{
  "Abducens nerve Palsy": {
    "detail": "Sixth nerve palsy, or abducens nerve palsy, is a disorder associated with dysfunction of cranial nerve VI (the abducens nerve), which is responsible for causing contraction of the lateral rectus muscle to abduct (i.e., turn out) the eye."
  },
  "Abnormal uterine bleeding": {
    "detail": "Pregnancy is a common cause. Polyps or fibroids (small and large growths) in the uterus can also cause bleeding. Rarely, a thyroid problem, infection of the cervix, or cancer of the uterus can cause abnormal uterine bleeding. In most women, abnormal uterine bleeding is caused by a hormone imbalance."
  },
  "Airbag Eye Injury": {
    "detail": "The airbag itself can also collide with the face, leading to damage to the ocular bones or the iris. Severe injuries can penetrate the eye and damage the retina. These are all possible mechanisms of how airbags can lead to eye damage."
  },
  "Aniseikonia": {
    "detail": "Aniseikonia. Aniseikonia is a condition that results from an excessive difference in the prescription between the eyes. This causes a difference in image size perceived between the eyes from unequal magnification, and can manifest with symptoms of headache, dizziness, disorientation, and excessive eye strain."
  },
  "Anisometropia": {
    "detail": "Anisometropia is the condition in which the two eyes have unequal refractive power. Each eye can be nearsighted (myopia), farsighted (hyperopia) or a combination of both, which is called antimetropia. Generally a difference in power of two diopters or more is the accepted threshold to label the condition anisometropia."
  },
  "Ankyloblepharon": {
    "detail": "Ankyloblepharon filiforme adnatum (AFA) is a rare congenital anomaly consisting of a partial or complete fusion of the eyelid margins. It is usually an isolated and benign malformation but its presence should alert the neonatologist because it can be rarely associated to other important multisystemic disorders."
  },
  "Antepartum hemorrhage (Bleeding in late pregnancy)": {
    "detail": "Antepartum hemorrhage is a serious complication of pregnancy occurring within the third trimester. It is associated with significant maternal and fetal morbidity and mortality. Common causes of antepartum hemorrhage are bloody show associated with labor, miscarriage, placental previa, and placental abruption."
  },
  "Aphakia": {
    "detail": "Aphakia is the absence of the lens of the eye, due to surgical removal, such as in cataract surgery, a perforating wound or ulcer, or congenital anomaly. It causes a loss of accommodation, far sightedness (hyperopia), and a deep anterior chamber. Complications include detachment of the vitreous or retina, and glaucoma."
  },
  "Asbestos-related diseases": {
    "detail": "Asbestos-related diseases. ... Asbestos-related diseases include non-malignant disorders such as asbestosis (pulmonary fibrosis due to asbestos), diffuse pleural thickening, pleural plaques, pleural effusion, rounded atelectasis and malignancies such as lung cancer and malignant mesothelioma."
  },
  "Band Shaped Keratopathy": {
    "detail": "Band Shaped Keratopathy (Calcific band keratopathy, or band keratopathy) is a non-specific corneal condition characterised by chronic deposition of calcium salts (principally hydroxyapatite) within the basement membrane, Bowmans layer and anterior stromal lamellae of the corneal epithelium (leaving remainder of the ..."
  },
  "Blepharochalasis": {
    "detail": "Blepharochalasis is a rare syndrome consisting of recurrent bouts of upper eyelid edema associated with thinning, stretching, and fine wrinkling of the involved skin. ... In 1817, Beer initially described the condition; however, in 1896, Fuchs first assigned the term blepharochalasis to this entity."
  },
  "Breast Cancer / Carcinoma": {
    "detail": "Invasive ductal carcinoma (IDC), sometimes called infiltrating ductal carcinoma, is the most common type of breast cancer. About 80% of all breast cancers are invasive ductal carcinomas. Invasive means that the cancer has \\xe2\\x80\\x9cinvaded\\xe2\\x80\\x9d or spread to the surrounding breast tissues."
  },
  "Chalcosis": {
    "detail": "Acute Chalcosis: Intraocular copper containing foreign bodies may produce purulent, sterile inflammatory response, which can arise within few days and lead to severe necrosis or abscess formation."
  },
  "Chemical Injuries to the Eyes": {
    "detail": "Chemical exposure to any part of the eye or eyelid may result in a chemical eye burn. ... Burns that penetrate deeper than the cornea are the most severe, often causing cataracts and glaucoma."
  },
  "Child maltreatment (child abuse)": {
    "detail": "In the United States, the Centers for Disease Control and Prevention (CDC) uses the term child maltreatment to refer to both acts of commission (abuse), which include words or overt actions that cause harm, potential harm, or threat of harm to a child, and acts of omission (neglect), meaning the failure to provide ..."
  },
  "Commotio Retinae": {
    "detail": "Commotio retinae refers to traumatic maculopathy secondary to shock waves caused by blunt trauma either directly or indirectly to the globe."
  },
  "Computer Vision Syndrome": {
    "detail": "Computer vision syndrome. From Wikipedia, the free encyclopedia. Computer vision syndrome (CVS) is a condition resulting from focusing the eyes on a computer or other display device for protracted, uninterrupted periods of time and the eye muscles being unable to recover from the strain due to a lack of adequate sleep."
  },
  "Congenital Capillary Haemangioma of Eyelid": {
    "detail": "Presentation of capillary hemangiomas usually occurs after birth, but within the first 6 months of life (30% present at birth, 50% by 1-2 months, and 90% by 6 months). Clinically, the hemangioma may present as a cutaneous, subcutaneous, or orbital lesion. ... Upper eyelid capillary hemangiomas can cause mechanical ptosis."
  },
  "Conjunctival Concretions": {
    "detail": "Conjunctival concretions are small, typically multiple, yellow-white lesions commonly found on palpebral conjunctiva of elderly individuals and those with chronic inflammation. They are thought to be widespread and typically asymptomatic, occurring in 40-50% of studied populations."
  },
  "Conjunctivochalasis": {
    "detail": "Conjunctivochalasis : Symptoms, Diagnosis and Management. Conjunctivochalasis (CCh) is defined as the presence of redundant non-oedematous conjunctiva that may be asymptomatic, or it may be symptomatic due to unstable tear film or mechanical disruption of tear flow."
  },
  "Corneal Abrasion": {
    "detail": "A corneal abrasion is a scratch on the clear front surface of the eye (cornea). Corneal abrasions typically cause significant discomfort, red eyes, watery eyes and sensitivity to light. In addition to being painful, a scratched cornea makes your eye more susceptible to infection."
  },
  "Dermatochalasis": {
    "detail": "Dermatochalasis. Dermatochalasis is a medical condition, defined as an excess of skin in the upper or lower eyelid, also known as baggy eyes. It may be either an acquired or a congenital condition. It is generally treated with blepharoplasty."
  },
  "Digit-Sucking (Thumb/ Finger-Sucking)": {
    "detail": "The psychoanalytic theory (Freud) posits that sucking is a newborn reflex and thumb sucking is a form of \\xe2\\x80\\x9cinfantile sexuality.\\xe2\\x80\\x9d When it persists past the oral phase of infancy, thumb sucking can be the result of an \\xe2\\x80\\x9cemotional disturbance.\\xe2\\x80\\x9d"
  },
  "Distichiasis": {
    "detail": "Lymphedema-distichiasis syndrome is a rare genetic multisystem disorder characterized by swelling of the legs because of fluid accumulation and the development of extra eyelashes (distichiasis). Distichiasis may range from a few extra lashes to a full set of extra eyelashes."
  },
  "Double Elevator Palsy": {
    "detail": "Monocular Elevation Deficiency, also known by the older term Double Elevator Palsy, is an inability to elevate one eye in all fields of gaze, usually resulting in one eye that is pointed downward relative to the other eye (hypotropia) [See figure 1]."
  },
  "Epiblepharon": {
    "detail": "Epiblepharon is a condition characterised by a congenital horizontal fold of skin near the margin of the upper or lower eyelid caused by the abnormal insertion of muscle fibres. This extra fold of skin redirects the lashes into a vertical position, where they may contact the globe of the eye."
  },
  "Epicanthus": {
    "detail": "Blepharophimosis, ptosis, and epicanthus inversus syndrome (BPES) is a rare developmental condition affecting the eyelids and ovary. Typically, four major facial features are present at birth: narrow eyes, droopy eyelids, an upward fold of skin of the inner lower eyelids and widely set eyes."
  },
  "Epidemic dropsy": {
    "detail": "Epidemic dropsy is an acute non-infectious disease resulting from use of edible oils adulterated with Argemone mexicana (mexican poppy) seed oils. ... The main symptom of epidemic dropsy consists of bilateral swelling of legs often associated with erythema, diarrhea, dyspnoea, glaucoma."
  },
  "Euryblepharon": {
    "detail": "Euryblepharon. Euryblepharon is a rare congenital eyelid anomaly of unknown etiology characterized by the bilateral horizontal enlargement of the palpebral fissure with vertically shortened eyelids, lateral canthus malpositioning and lateral ectropion."
  },
  "Exposure Keratopathy": {
    "detail": "Exposure keratopathy (EK) is damage to the cornea that occurs primarily from prolonged exposure of the ocular surface to the outside environment. EK can lead to ulceration, microbial keratitis, and permanent vision loss from scarring."
  },
  "Eyelid Varix": {
    "detail": "An orbital varix is an abnormally enlarged, thin walled vein that is in direct communication with the normal orbital vessels. ... Symptoms such as intermittent double vision (diplopia) or bulging eyes (proptosis), pain and/or orbital bleeding (hemorrhage) may be brought on by stooping, bending, coughing or straining."
  },
  "Factitious Keratoconjunctivitis": {
    "detail": "The term factitious disorders describe conditions where physical findings are intentionally produced by person to assume sick role. ... Factitious disease affecting eyes is commonly seen in nasal or inferior quadrant of the eye. Topical anaesthetic abuse is one of the most common self-induced injuries to the eye."
  },
  "Female genital mutilation": {
    "detail": "Infections: Chronic genital infections: with consequent chronic pain, and vaginal discharge and itching. Cysts, abscesses and genital ulcers may also appear. Chronic reproductive tract infections: May cause chronic back and pelvic pain."
  },
  "Filamentary Keratitis": {
    "detail": "Filamentary keratitis is a condition in which strands (\\xe2\\x80\\x9cfilaments\\xe2\\x80\\x9d) composed of degenerated epithelial cells and mucus develop on and adhere to the corneal surface causing pain and foreign body sensation."
  },
  "Floppy Eyelid Syndrome": {
    "detail": "Floppy eyelid syndrome (FES) is an under-diagnosed entity characterized by chronic papillary conjunctivitis in upper palpebral conjunctiva that is poorly respondent to topical lubrication and steroids."
  },
  "Fluorosis": {
    "detail": "Fluorosis is a crippling disease resulted from deposition of fluorides in the hard and soft tissues of body. ... Ingestion of excess fluoride, most commonly in drinking-water affects the teeth and bones. It results in major health disorders like dental fluorosis, skeletal fluorosis and non-skeletal fluorosis."
  },
  "Gaming disorder": {
    "detail": "Gaming disorder is defined in the 11th Revision of the International Classification of Diseases (ICD-11) as a pattern of gaming behavior (\\xe2\\x80\\x9cdigital-gaming\\xe2\\x80\\x9d or \\xe2\\x80\\x9cvideo-gaming\\xe2\\x80\\x9d) characterized by impaired control over gaming, increasing priority given to gaming over other activities to the extent that gaming takes ..."
  },
  "Heat-Related Illnesses and Heat waves": {
    "detail": "There are several heat-related illnesses, including heat stroke, heat exhaustion, heat cramps, heat syncope (fainting), and heat rash. ... Heat waves lead to more deaths annually in the United States than tornadoes, earthquakes, floods, and hurricanes combined."
  },
  "Helminthiasis (Soil-transmitted helminth infections)": {
    "detail": "Soil-transmitted helminthiasis is a type of helminth infection (helminthiasis) caused by different species of roundworms. It is caused specifically by those worms which are transmitted through soil contaminated with faecal matter and are therefore called soil-transmitted helminths."
  },
  "Heterophoria": {
    "detail": "Heterophoria or latent squint is defined as a condition in which eyes in the primary position or in their movement are maintained on the fixation point under stress only, with the aid of corrective fusion reflexes. When the influence of fusion is removed, the visual axis of one eye deviates."
  },
  "Human papillomavirus (HPV) infection and cervical cancer": {
    "detail": "Cervical cancer is caused by sexually acquired infection with certain types of HPV. Two HPV types (16 and 18) cause 70% of cervical cancers and pre-cancerous cervical lesions. There is also evidence linking HPV with cancers of the anus, vulva, vagina, penis and oropharynx."
  },
  "Hypervitaminosis A": {
    "detail": "Hypervitaminosis A, or vitamin A toxicity, occurs when you have too much vitamin A in your body. This condition may be acute or chronic. ... Chronic toxicity occurs when large amounts of vitamin A build up in your body over a long period of time. Symptoms include changes to vision, bone pain, and skin changes."
  },
  "Keratoglobus": {
    "detail": "Keratoglobus (from Greek: kerato- horn, cornea; and Latin: globus round), is a degenerative non-inflammatory disorder of the eye in which structural changes within the cornea cause it to become extremely thin and change to a more globular shape than its normal gradual curve."
  },
  "Kyasanur forest disease": {
    "detail": "Kyasanur forest disease (KFD) is a tick-borne viral haemorrhagic fever endemic to South India. The disease is caused by a virus belonging to the family Flaviviridae, which also includes yellow fever and dengue fever, which are transmitted by mosquitoes."
  },
  "Lagophthalmos": {
    "detail": "Lagophthalmos is a condition that prevents your eyes from closing completely. If the problem only happens when you sleep, its called nocturnal lagophthalmos. The condition itself is usually harmless, but it does leave your eyes vulnerable to damage."
  },
  "Lid Imbrication Syndrome": {
    "detail": "BACKGROUND: Lid imbrication syndrome is an abnormality of lid apposition in which the upper lid overlies the lower lid. Patients often complain of irritation, tearing, and foreign body sensation. The condition may be difficult to diagnose. ... The condition commonly presents as a dry eye or persistent epithelial defect."
  },
  "Ligneous Conjunctivitis": {
    "detail": "Ligneous conjunctivitis is a rare form of chronic, recurrent conjunctivitis characterized by fibrinous pseudomembranes on the palpebral conjunctivae. It may be associated with systemic pseudomembranous lesions of the gingiva, ears, tracheo-bronchial tract, female genital tract, and kidneys."
  },
  "Low Vision and VisuaI Aids": {
    "detail": "Low Vision Aids. ... It is caused by severe eye disease, in which visual acuity in the better eye is 20/70 or less, or where there is a significant loss of visual field (constriction to 20 degrees or less, termed tunnel vision)."
  },
  "Mooren's Ulcer": {
    "detail": "Moorens ulcer (MU) is an eye condition that causes damage to and degeneration of the cornea. ... Keratitis is inflammation of the edges of the cornea. MU is different from other types of corneal ulcers because it happens along the edge of the cornea where it meets the sclera."
  },
  "Mouth Breathing": {
    "detail": "This is known as mouth breathing. Some people breathe through their mouths almost exclusively while others have a medical condition, such as sleep apnea, where they mainly breathe through their mouths at night. Occasional mouth breathing due to a temporary illness, such as a cold, is not a cause for concern."
  },
  "Nausea and Vomiting of Pregnancy and Hyperemesis gravidarum": {
    "detail": "Hyperemesis Gravidarum (HG) is the most severe form of nausea and vomiting during pregnancy and is characterized by severe intractable nausea and vomiting that lead to many maternal and fetal consequences."
  },
  "Neurotrophic Keratopathy": {
    "detail": "Background. Neurotrophic keratitis, also known as neurotrophic keratopathy, is a degenerative disease characterized by decreased corneal sensitivity and poor corneal healing. This disorder leaves the cornea susceptible to injury and decreases reflex tearing."
  },
  "Nipah virus infection": {
    "detail": "Nipah virus is a zoonotic virus (it is transmitted from animals to humans) and can also be transmitted through contaminated food or directly between people. In infected people, it causes a range of illnesses from asymptomatic (subclinical) infection to acute respiratory illness and fatal encephalitis."
  },
  "Ocular Graft-versus-host Disease": {
    "detail": "Ocular Graft Versus Host Disease (GVHD) occurs in patients who have undergone allogenic hematological stem cell transplantation. It can occur in patients who have acute or chronic GVHD, though it is more common in patients with the chronic form."
  },
  "Orbital Cavernous Haemangioma": {
    "detail": "Orbital cavernous hemangioma is a benign, slowly progressive vascular neoplasm of endothelial-lined spaces surrounded by a fibrous capsule. It most commonly presents in middle-aged adults (ages 20-40 years) and women are affected more than men."
  },
  "Orbital Haemangiopericytoma": {
    "detail": "Hemangiopericytoma is a rare mesenchymal tumor, typically located in the retrobulbar intrazonal space of the orbit, that is generally slow-growing, but has malignant potential."
  },
  "Orbital Lymphangioma": {
    "detail": "Orbital Lymphangioma is an intra-orbital, non-encapsulated, congenital vascular tumour with a propensity for recurrent haemorrhage. Lymphangioma is a benign vascular hamartoma commonly noticed in head and neck area. ... These tumours may become encapsulated due to normal bodily reaction to prevent expansion."
  },
  "Orbital Solitary Fibrous Tumour": {
    "detail": "Solitary fibrous tumor (SFT) is a rare spindle cell tumor of mesenchymal origin, most commonly arising from the pleura but also known to occur in extrapleural sites. Orbital SFT was first described in 1994,2 and since then approximately 70 orbital cases have been published in the literature."
  },
  "Orbital Varix": {
    "detail": "An orbital varix is an abnormally enlarged, thin walled vein that is in direct communication with the normal orbital vessels. ... Symptoms such as intermittent double vision (diplopia) or bulging eyes (proptosis), pain and/or orbital bleeding (hemorrhage) may be brought on by stooping, bending, coughing or straining."
  },
  "Pellucid Marginal Degeneration": {
    "detail": "Pellucid marginal degeneration (PMD), is a degenerative corneal condition, often confused with keratoconus. ... It is typically characterized by a clear, bilateral thinning (ectasia) in the inferior and peripheral region of the cornea, although some cases affect only one eye. The cause of the disease remains unclear."
  },
  "Phlyctenular Keratoconjunctivitis": {
    "detail": "Phlyctenular keratoconjunctivitis is a nodular inflammation of the cornea or conjunctiva that results from a hypersensitivity reaction to a foreign antigen."
  },
  "Photophthalmia": {
    "detail": "Photophthalmia is inflammation of the eye due to exposure to intense light. ... Photophthalmia may be due to the damaging effects of excessive ultra-violet light on the cornea, e.g. as in Snow Blindness."
  },
  "Pinguecula": {
    "detail": "A pinguecula is a benign, or noncancerous, growth that develops on your eye. ... These growths occur on the conjunctiva, which is the thin layer of tissue that covers the white part of your eye. You can get pingueculae at any age, but theyre mainly found in middle-aged and elderly people."
  },
  "Post-herpetic neuralgia": {
    "detail": "Postherpetic neuralgia (post-hur-PET-ik noo-RAL-juh) is the most common complication of shingles. The condition affects nerve fibers and skin, causing burning pain that lasts long after the rash and blisters of shingles disappear. ... For most people, postherpetic neuralgia improves over time."
  },
  "Presbyopia": {
    "detail": "Presbyopia is a condition associated with the aging of the eye that results in progressively worsening ability to focus clearly on close objects. Symptoms include difficulty reading small print, having to hold reading material farther away, headaches, and eyestrain. ... Presbyopia is a natural part of the aging process."
  },
  "Pseudophakia": {
    "detail": "Pseudophakia translates from the Latin to mean false lens. ... Pseudophakia often occurs during cataract surgery. A cataract causes clouding or blurring of the lens in a persons eye and is a common condition often related to aging."
  },
  "Puerperal sepsis": {
    "detail": "Puerperal sepsis was defined as infection of the genital tract occurring at any time between the onset of rupture of membranes or labour, and the 42nd day postpartum in which two or more of the following are present: Fever (oral temperature 38.5\\xc2\\xb0C/101.3\\xc2\\xb0F or higher on any occasion). Pelvic pain."
  },
  "Ramsay-Hunt Syndrome": {
    "detail": "Ramsay Hunt syndrome (herpes zoster oticus) occurs when a shingles outbreak affects the facial nerve near one of your ears. In addition to the painful shingles rash, Ramsay Hunt syndrome can cause facial paralysis and hearing loss in the affected ear."
  },
  "Recurrent Corneal Erosion Syndrome": {
    "detail": "Recurrent corneal erosion is a disorder of the eyes characterized by the failure of the corneas outermost layer of epithelial cells to attach to the underlying basement membrane (Bowmans layer). ... This condition can often leave patients with temporary blindness due to extreme light sensitivity (photophobia)."
  },
  "Rheumatic fever and rheumatic heart disease": {
    "detail": "Rheumatic fever is an inflammatory disorder caused by a Group A strep throat infection. It affects the connective tissue of the body, causing temporary, painful arthritis and other symptoms. In some cases rheumatic fever causes long-term damage to the heart and its valves. This is called rheumatic heart disease."
  },
  "Salzmann's Nodular Degeneration": {
    "detail": "Salzmanns nodular degeneration SND is a slowly progressive condition in which gray-white to bluish nodules measuring 1-3 mm are seen anterior to Bowmans layer of the cornea, usually bilaterally,,. These elevated nodules can be located near the limbus or in the mid-peripheral cornea."
  },
  "Sarcoma": {
    "detail": "Adult soft tissue sarcoma is a disease in which malignant (cancer) cells form in the soft tissues of the body. Having certain inherited disorders can increase the risk of adult soft tissue sarcoma. A sign of adult soft tissue sarcoma is a lump or swelling in soft tissue of the body."
  },
  "Siderosis Bulbi": {
    "detail": "Siderosis Bulbi. Siderosis Bulbi is a degenerative and pigmentary change in the eye that follows intra- ocular retention of a foreign body containing iron. ... Siderosis may lead to decreased visual acuity, iris heterochromia, brown- coloured deposits beneath anterior lens capsule and cataract formation."
  },
  "Silicosis": {
    "detail": "Silicosis is a lung disease caused by breathing in tiny bits of silica, a mineral that is part of sand, rock, and mineral ores such as quartz. It mostly affects workers exposed to silica dust in occupations such mining, glass manufacturing, and foundry work."
  },
  "Solar Retinopathy": {
    "detail": "Solar retinopathy (also known as, photic retinopathy, foveomacular retinitis, solar retinitis, and eclipse retinopathy) refers to a photochemical toxicity and resultant injury to retinal tissues, usually occurring at the fovea."
  },
  "Spheroidal Degeneration": {
    "detail": "Spheroidal keratopathy is a degeneration of the cornea and/or conjunctiva, characterized by homogeneous, translucent, fine, golden yellow, spherules or globules of varying size located in the superficial corneal stroma, Bowman membrane, and subepithelium, and at the epithelium in advanced cases."
  },
  "Superior Limbic Keratoconjunctivitis": {
    "detail": "Superior limbic keratoconjunctivitis (SLK) of Theodore is a rare chronic inflammatory disease of the superior bulbar conjunctiva, limbus and upper cornea of unknown etiology. This disease has been associated with thyroid dysfunction, keratoconjunctivitis sicca and rheumatoid arthritis."
  },
  "Terrien's Marginal Degeneration": {
    "detail": "Terriens marginal degeneration is an uncommon but distinct variety of marginal thinning of the cornea. It causes a slowly progressive non-inflammatory, unilateral or asymmetrically bilateral peripheral corneal thinning and is associated with corneal neovascularization, opacification and lipid deposition."
  },
  "Thermal Injuries to the Eye": {
    "detail": "Burns may involve liquids, which splash, or, less commonly, powdered material, which can blow into the eyes. ... Thus, thermal burns tend to affect the eyelid rather than the conjunctiva or cornea. Thermal burns of the conjunctiva or cornea are usually mild and may cause no lasting damage to the eye."
  },
  "Toxic Keratoconjunctivitis": {
    "detail": "Toxic keratoconjunctivitis may be produced due to damage of ocular tissues by an agent, usually an ocular drug or a preservative. Allergic contact dermatitis is a delayed type IV hypersensitivity reaction to a particular allergen. References: Holland Edward J, Mannis Mark J, Lee W Barry."
  },
  "Traumatic Hyphaema": {
    "detail": "Traumatic hyphema, or blood in the anterior chamber, is a common complication of blunt or penetrating injury to the eye and can result in permanent vision loss."
  },
  "Trochlear Nerve Palsy": {
    "detail": "The most common cause of congenital trochlear nerve palsies is congenital cranial dysinnervation syndrome, followed by an abnormal superior oblique tendon. The most common cause of acquired isolated fourth nerve palsy, after idiopathic, is head trauma."
  },
  "Welding-arc Maculopathy": {
    "detail": "Welders maculopathy is a form of photochemical damage to the retina and is typically characterized by involvement of the outer retinal layers."
  },
  "Xerophthalmia": {
    "detail": "Xerophthalmia (from Ancient Greek x\\xc4\\x93r\\xc3\\xb3s (\\xce\\xbe\\xce\\xb7\\xcf\\x81\\xcf\\x8c\\xcf\\x82) meaning dry and ophthalmos (\\xce\\xbf\\xcf\\x86\\xce\\xb8\\xce\\xb1\\xce\\xbb\\xce\\xbc\\xcf\\x8c\\xcf\\x82) meaning eye) is a medical condition in which the eye fails to produce tears. It may be caused by vitamin A deficiency, which is sometimes used to describe that condition, although there may be other causes."
  },
  "Acute pancreatitis": {
    "detail": "Pancreatitis is a disease in which the pancreas becomes inflamed. Pancreatic damage happens when the digestive enzymes are activated before they are released into the small intestine and begin attacking the pancreas. There are two forms of pancreatitis: acute and chronic. Acute pancreatitis."
  },
  "Anal cancer": {
    "detail": "Anal cancer is a disease in which malignant (cancer) cells form in the tissues of the anus. Being infected with the human papillomavirus (HPV) increases the risk of developing anal cancer. Signs of anal cancer include bleeding from the anus or rectum or a lump near the anus."
  },
  "Anal pain": {
    "detail": "Rectal or anal pain can also occur with inflammatory diseases of the bowel, localized infections, or minor injuries to the area. Some causes of rectal pain, such as hemorrhoids or anal fissures, can be accompanied by other symptoms like blood in the stool or bleeding. ... Cancers are a rare cause of rectal pain."
  },
  "Anxiety disorders in children": {
    "detail": "Different anxiety disorders can affect kids and teens. They include: Generalized anxiety disorder (GAD). GAD causes kids to worry almost every day \\xe2\\x80\\x94 and over lots of things."
  },
  "Arterial thrombosis": {
    "detail": "About arterial thrombosis. Arterial thrombosis is a blood clot that develops in an artery. Its dangerous as it can obstruct or stop the flow of blood to major organs, such as the heart or brain. If a blood clot narrows one or more of the arteries leading to the heart, muscle pain known as angina can occur."
  },
  "Auditory processing disorder": {
    "detail": "Auditory processing disorder (APD), also known as central auditory processing disorder (CAPD), is a hearing problem that affects about 5% of school-aged children. Kids with this condition cant process what they hear in the same way other kids do because their ears and brain dont fully coordinate."
  },
  "Boils and carbuncles": {
    "detail": "A carbuncle is a red, swollen, and painful cluster of boils that are connected to each other under the skin. A boil (or furuncle) is an infection of a hair follicle that has a small collection of pus (called an abscess) under the skin. ... Carbuncles are more likely than boils to leave scars."
  },
  "Bornholm disease": {
    "detail": "Bornholm disease (also called pleurodynia) is a viral infection that causes pain in the chest or upper tummy and flu-like symptoms. It usually clears up by itself after a few days, but can sometimes last longer (up to 3 weeks). Bornholm disease mainly affects children and young adults."
  },
  "Brain abscess": {
    "detail": "Brain abscess (or cerebral abscess) is an abscess caused by inflammation and collection of infected material, coming from local (ear infection, dental abscess, infection of paranasal sinuses, infection of the mastoid air cells of the temporal bone, epidural abscess) or remote (lung, heart, kidney etc.) infectious ..."
  },
  "Breast cancer in men": {
    "detail": "Male breast cancer is a rare cancer that forms in the breast tissue of men. Though breast cancer is most commonly thought of as a disease that affects women, breast cancer does occur in men. Male breast cancer is most common in older men, though it can occur at any age."
  },
  "Breast cancer in women": {
    "detail": "According to the Centers for Disease Control and Prevention (CDC) , breast cancer is the most common cancer in women. According to statistics from the ACS, approximately 268,600 new cases of invasive breast cancer are expected to be diagnosed in the United States in 2019."
  },
  "Brugada syndrome": {
    "detail": "Brugada syndrome (BrS) is a genetic disorder in which the electrical activity within the heart is abnormal. It increases the risk of abnormal heart rhythms and sudden cardiac death. ... About a quarter of those with Brugada syndrome have a family member who also has the condition."
  },
  "Cartilage damage": {
    "detail": "Inflammation, breakdown, and eventual loss of cartilage in the joints is known as osteoarthritis. Lack of movement - the joints need to move regularly to remain healthy. Long periods of inactivity or immobility increase the risk of damage to the cartilage."
  },
  "Catarrh": {
    "detail": "Catarrh is a build-up of mucus in an airway or cavity of the body. It usually affects the back of the nose, the throat or the sinuses (air-filled cavities in the bones of the face). Its often temporary, but some people experience it for months or years. This is known as chronic catarrh."
  },
  "Cavernoma": {
    "detail": "Cavernoma. A cavernoma is a cluster of abnormal blood vessels, usually found in the brain and spinal cord. Theyre sometimes known as cavernous angiomas, cavernous hemangiomas, or cerebral cavernous malformation (CCM). ... A cavernoma can vary in size from a few millimetres to several centimetres across."
  },
  "Cervical rib": {
    "detail": "A cervical rib in humans is an extra rib which arises from the seventh cervical vertebra. ... However, they vary widely in size and shape, and in rare cases, they may cause problems such as contributing to thoracic outlet syndrome, because of pressure on the nerves that may be caused by the presence of the rib."
  },
  "Cholesteatoma": {
    "detail": "A cholesteatoma is an abnormal, noncancerous skin growth that can develop in the middle section of your ear, behind the eardrum. It may be a birth defect, but its most commonly caused by repeated middle ear infections. A cholesteatoma often develops as a cyst, or sac, that sheds layers of old skin."
  },
  "Chronic traumatic encephalopathy": {
    "detail": "Chronic traumatic encephalopathy (CTE) is a neurodegenerative disease caused by repeated head injuries. Symptoms may include behavioral problems, mood problems, and problems with thinking. ... CTE often gets worse over time and can result in dementia. It is unclear if the risk of suicide is altered."
  },
  "Corticobasal degeneration": {
    "detail": "Corticobasal degeneration (CBD) is a rare, neurodegenerative disease involving the cerebral cortex and the basal ganglia. CBD symptoms typically begin in people from 50 to 70 years of age, and the average disease duration is six years."
  },
  "Cyclical vomiting syndrome": {
    "detail": "Cyclic vomiting syndrome, or CVS, is a disorder that causes sudden, repeated attacks\\xe2\\x80\\x94called episodes\\xe2\\x80\\x94of severe nausea and vomiting. Episodes can last from a few hours to several days. Episodes alternate with longer periods of no symptoms."
  },
  "Dementia with Lewy bodies": {
    "detail": "Lewy body dementia (LBD) is a disease associated with abnormal deposits of a protein called alpha-synuclein in the brain. These deposits, called Lewy bodies, affect chemicals in the brain whose changes, in turn, can lead to problems with thinking, movement, behavior, and mood."
  },
  "Dislocated kneecap": {
    "detail": "Structural issues might include: The kneecap rests in a notch at the end of the thigh bone called the trochlear groove. ... Cerebral palsy and Down syndrome can cause muscle weakness and balance problems that affect kneecaps. Some children are born with unstable kneecaps."
  },
  "Dissociative disorders": {
    "detail": "Dissociative disorders are mental disorders that involve experiencing a disconnection and lack of continuity between thoughts, memories, surroundings, actions and identity. People with dissociative disorders escape reality in ways that are involuntary and unhealthy and cause problems with functioning in everyday life."
  },
  "Epidermolysis bullosa": {
    "detail": "Epidermolysis bullosa (EB) is a group of rare genetic conditions that result in easy blistering of the skin and mucous membranes. Blisters occur with minor trauma or friction and are painful. Its severity can range from mild to fatal."
  },
  "Erythema multiforme": {
    "detail": "Erythema multiforme (EM) is an acute, self-limited, and sometimes recurring skin condition that is considered to be a type IV hypersensitivity reaction associated with certain infections, medications, and other various triggers. ... Erythema multiforme major is a more severe, potentially life-threatening disorder."
  },
  "Erythromelalgia": {
    "detail": "Erythromelalgia, formerly known as Mitchells disease (after Silas Weir Mitchell), is a rare vascular peripheral pain disorder in which blood vessels, usually in the lower extremities or hands, are episodically blocked (frequently on and off daily), then become hyperemic and inflamed."
  },
  "Eye cancer": {
    "detail": "A cancerous tumor is malignant, meaning it can grow and spread to other parts of the body. Cancer that forms in the eyeball is called an intraocular (inside the eye) malignancy. Medical doctors who specialize in the diseases and function of the eye are called ophthalmologists or \\xe2\\x80\\x9ceye MDs\\xe2\\x80\\x9d."
  },
  "Frontotemporal dementia": {
    "detail": "Frontotemporal dementia (frontotemporal lobar degeneration) is an umbrella term for a diverse group of uncommon disorders that primarily affect the frontal and temporal lobes of the brain \\xe2\\x80\\x94 the areas generally associated with personality, behavior and language."
  },
  "Glomerulonephritis": {
    "detail": "Glomerulonephritis is a group of diseases that injure the part of the kidney that filters blood (called glomeruli). ... When the kidney is injured, it cannot get rid of wastes and extra fluid in the body. If the illness continues, the kidneys may stop working completely, resulting in kidney failure."
  },
  "Hairy cell leukaemia": {
    "detail": "Hairy cell leukemia is a rare, slow-growing cancer of the blood in which your bone marrow makes too many B cells (lymphocytes), a type of white blood cell that fights infection. These excess B cells are abnormal and look hairy under a microscope."
  },
  "Heart block": {
    "detail": "Heart block (HB) is a disorder in the hearts rhythm due to a fault in the natural pacemaker. This is caused by an obstruction - a block - in the electrical conduction system of the heart. Sometimes a disorder can be inherited."
  },
  "Hereditary haemorrhagic telangiectasia (HHT)": {
    "detail": "Hereditary hemorrhagic telangiectasia (HHT), also known as Osler\\xe2\\x80\\x93Weber\\xe2\\x80\\x93Rendu disease and Osler\\xe2\\x80\\x93Weber\\xe2\\x80\\x93Rendu syndrome, is a rare autosomal dominant genetic disorder that leads to abnormal blood vessel formation in the skin, mucous membranes, and often in organs such as the lungs, liver, and brain."
  },
  "Hereditary neuropathy with pressure palsies (HNPP)": {
    "detail": "Hereditary neuropathy with pressure palsies (HNPP) is an inherited condition that causes numbness, tingling and muscle weakness in the limbs. It affects the peripheral nerves, which connect your brain and spinal cord to your muscles and cells that detect touch, pain and temperature. HNPP can affect both men and women."
  },
  "Hereditary spastic paraplegia": {
    "detail": "Hereditary spastic paraplegia (HSP) is a group of hereditary, degenerative, neurological disorders that primarily affect the upper motor neurons. Upper motor neurons in the brain and spinal cord deliver signals to the lower motor neurons, which in turn, carry messages to the muscles."
  },
  "Herpes simplex eye infections": {
    "detail": "Caused by the type 1 herpes simplex virus, eye herpes (ocular herpes) is a common, recurrent viral infection affecting the eyes. This type of herpes virus can cause inflammation and scarring of the cornea that sometimes is referred to as a cold sore on the eye."
  },
  "Hyperparathyroidism": {
    "detail": "Hyperparathyroidism is an increase in parathyroid hormone (PTH) levels in the blood. This occurs from a disorder either within the parathyroid glands (primary hyperparathyroidism) or outside the parathyroid glands (secondary hyperparathyroidism). ... When symptoms occur, they are due to elevated blood calcium."
  },
  "Hypoparathyroidism": {
    "detail": "Hypoparathyroidism is a rare condition that occurs when the parathyroid glands in the neck dont produce enough parathyroid hormone (PTH). Everyone has four parathyroid glands located near or behind the thyroid gland. ... Having too little PTH causes low levels of calcium and high levels of phosphorus in the body."
  },
  "Idiopathic pulmonary fibrosis": {
    "detail": "Idiopathic pulmonary fibrosis (IPF) is a type of lung disease that results in scarring (fibrosis) of the lungs for an unknown reason. Over time, the scarring gets worse and it becomes hard to take in a deep breath and the lungs cannot take in enough oxygen."
  },
  "Kidney cancer": {
    "detail": "Kidney cancer is a disease that starts in the kidneys. It happens when healthy cells in one or both kidneys grow out of control and form a lump (called a tumor). Renal cell carcinoma is the most common type of kidney cancer in adults."
  },
  "Lambert-Eaton myasthenic syndrome": {
    "detail": "Lambert\\xe2\\x80\\x93Eaton myasthenic syndrome is caused by autoantibodies to the presynaptic membrane. Myasthenia gravis is caused by autoantibodies to the postsynaptic acetylcholine receptors. Lambert\\xe2\\x80\\x93Eaton myasthenic syndrome (LEMS) is a rare autoimmune disorder characterized by muscle weakness of the limbs."
  },
  "Lipoedema": {
    "detail": "Lipoedema is a long-term (chronic) condition where theres an abnormal build-up of fat cells in the legs, thighs and buttocks, and sometimes in the arms. The condition usually only affects women, although in rare cases it can also affect men."
  },
  "Mitral valve problems": {
    "detail": "Mitral valve regurgitation \\xe2\\x80\\x94 also called mitral regurgitation, mitral insufficiency or mitral incompetence \\xe2\\x80\\x94 is a condition in which your hearts mitral valve doesnt close tightly, allowing blood to flow backward in your heart."
  },
  "Motor neurone disease": {
    "detail": "This leads to muscle weakness, often with visible wasting. Motor neurone disease, also known as amyotrophic lateral sclerosis (ALS), occurs when specialist nerve cells in the brain and spinal cord called motor neurones stop working properly. This is known as neurodegeneration."
  },
  "Multiple system atrophy": {
    "detail": "Multiple system atrophy. Multiple system atrophy (MSA) is a rare neurodegenerative disorder characterized by autonomic dysfunction, tremors, slow movement, muscle rigidity, and postural instability (collectively known as parkinsonism) and ataxia. ... MSA often presents with some of the same symptoms as Parkinsons disease."
  },
  "Nail patella syndrome": {
    "detail": "Nail\\xe2\\x80\\x93patella syndrome. Nail\\xe2\\x80\\x93patella syndrome is a genetic disorder that results in small, poorly developed nails and kneecaps, but can also affect many other areas of the body, such as the elbows, chest, and hips."
  },
  "Nasal and sinus cancer": {
    "detail": "Paranasal sinus and nasal cavity cancer is a disease in which malignant (cancer) cells form in the tissues of the paranasal sinuses and nasal cavity. ... Being exposed to certain chemicals or dust in the workplace can increase the risk of paranasal sinus and nasal cavity cancer."
  },
  "Nasopharyngeal cancer": {
    "detail": "Nasopharyngeal cancer is a disease in which malignant (cancer) cells form in the tissues of the nasopharynx. Ethnic background and being exposed to the Epstein-Barr virus can affect the risk of nasopharyngeal cancer. Signs of nasopharyngeal cancer include trouble breathing, speaking, or hearing."
  },
  "Neuroendocrine tumours and carcinoid syndrome": {
    "detail": "Neuroendocrine tumours and carcinoid syndrome. Neuroendocrine tumours (NETs) are rare tumours of the neuroendocrine system, the system in the body that produces hormones. ... The tumour usually grows in the bowels or appendix, but it can also be found in the stomach, pancreas, lung, breast, kidney, ovaries or testicles."
  },
  "Neurofibromatosis type 1": {
    "detail": "Neurofibromatosis 1 (NF1), also called von Recklinghausens disease, is a genetic disorder characterized by the development of multiple noncancerous (benign) tumors of nerves and skin (neurofibromas) and areas of abnormal skin color (pigmentation)."
  },
  "Neurofibromatosis type 2": {
    "detail": "Neurofibromatosis type 2 (NF2) is a hereditary condition most commonly associated with bilateral vestibular schwannomas, also known as acoustic neuromas. These are benign (noncancerous) tumors that occur on the nerves for balance and hearing leading to the inner ear."
  },
  "Neuromyelitis optica": {
    "detail": "Neuromyelitis optica. Neuromyelitis optica (NMO), is a heterogeneous condition consisting of the inflammation and demyelination of the optic nerve (optic neuritis) and the spinal cord (myelitis). It can be monophasic or recurrent."
  },
  "Non-gonococcal urethritis": {
    "detail": "Urethritis is inflammation of the urethra, the tube that carries urine from the bladder out of the body. Its usually caused by an infection. The term non-gonococcal urethritis (NGU) is used when the condition isnt caused by the sexually transmitted infection gonorrhoea."
  },
  "Panic disorder": {
    "detail": "Panic disorder occurs when you experience recurring unexpected panic attacks. ... You may be having a panic attack when you feel sudden, overwhelming terror that has no obvious cause. You may experience physical symptoms, such as a racing heart, breathing difficulties, and sweating."
  },
  "Pelvic organ prolapse": {
    "detail": "Pelvic organ prolapse. Pelvic organ prolapse happens when the muscles and tissues supporting the pelvic organs (the uterus, bladder, or rectum) become weak or loose. This allows one or more of the pelvic organs to drop or press into or out of the vagina."
  },
  "Phlebitis (superficial thrombophlebitis)": {
    "detail": "Thrombophlebitis is due to one or more blood clots in a vein that cause inflammation. Thrombophlebitis usually occurs in leg veins, but it may occur in an arm. ... Superficial phlebitis affects veins on the skin surface. The condition is rarely serious and, with proper care, usually resolves rapidly."
  },
  "Polycythaemia": {
    "detail": "Polycythemia (also known as polycythaemia or polyglobulia) is a disease state in which the hematocrit (the volume percentage of red blood cells in the blood) is elevated."
  },
  "Polymorphic light eruption": {
    "detail": "Polymorphous light eruption (PLE), sometimes also called polymorphic light eruption (PMLE), is a non-life-threatening and potentially distressing skin condition that is triggered by sunlight and artificial UV exposure in a genetically susceptible person, particularly in temperate climates during the spring and early ..."
  },
  "Post-polio syndrome": {
    "detail": "Post-polio syndrome (PPS) is a condition that affects polio survivors years after recovery from an initial acute attack of the poliomyelitis virus. Most often, polio survivors start to experience gradual new weakening in muscles that were previously affected by the polio infection."
  },
  "Primary biliary cholangitis (primary biliary cirrhosis)": {
    "detail": "Primary biliary cholangitis (PBC), previously known as primary biliary cirrhosis, is an autoimmune disease of the liver. It results from a slow, progressive destruction of the small bile ducts of the liver, causing bile and other toxins to build up in the liver, a condition called cholestasis."
  },
  "Pubic lice": {
    "detail": "Disease. Pubic (\\xe2\\x80\\x9ccrab\\xe2\\x80\\x9d) lice are not known to transmit any disease. ... Visible lice eggs (\\xe2\\x80\\x9cnits\\xe2\\x80\\x9d) or lice crawling or attached to pubic hair, or less commonly other hairy areas of the body (eyelashes, eyebrows, beard, mustache, armpits, chest, back) are other signs of pubic lice infestation."
  },
  "Pudendal neuralgia": {
    "detail": "Pudendal neuralgia is a condition that causes pain, discomfort, or numbness in your pelvis or genitals. It happens when a major nerve in the lower body is damaged or irritated, and it can make it hard to use the bathroom, have sex, or sit down."
  },
  "Reflux in babies": {
    "detail": "Infant reflux occurs when food backs up (refluxes) from a babys stomach, causing the baby to spit up. Sometimes called gastroesophageal reflux (GER), the condition is rarely serious and becomes less common as a baby gets older. Its unusual for infant reflux to continue after age 18 months."
  },
  "Respiratory tract infections (RTIs)": {
    "detail": "Respiratory tract infection (RTI) is defined as any infectious disease of the upper or lower respiratory tract. ... Lower respiratory tract infections (LRTIs) include acute bronchitis, bronchiolitis, pneumonia and tracheitis. Antibiotics are commonly prescribed for RTIs in adults and children in primary care."
  },
  "Retinal migraine": {
    "detail": "Retinal migraine (ocular migraine) is an eye condition that causes brief attacks of blindness or visual problems like flashing lights in 1 eye. ... Retinal migraine is a separate condition and should not be confused with headache-type migraine or migraine with aura, which usually affects the vision of both eyes."
  },
  "Sick building syndrome": {
    "detail": "Sick building syndrome. Sick building syndrome (SBS) is a medical condition where people in a building suffer from symptoms of illness or feel unwell for no apparent reason. ... These symptoms appear to be linked to time spent in a building, though no specific illness or cause can be identified."
  },
  "Social anxiety (social phobia)": {
    "detail": "The defining feature of social anxiety disorder, also called social phobia, is intense anxiety or fear of being judged, negatively evaluated, or rejected in a social or performance situation. ... Social anxiety disorder can wreak havoc on the lives of those who suffer from it."
  },
  "Soft tissue sarcomas": {
    "detail": "Adult soft tissue sarcoma is a disease in which malignant (cancer) cells form in the soft tissues of the body. The soft tissues of the body include the muscles, tendons (bands of fiber that connect muscles to bones), fat, blood vessels, lymph vessels, nerves, and tissues around joints."
  },
  "Spinal muscular atrophy": {
    "detail": "Spinal muscular atrophy (SMA) is a disease that robs people of physical strength by affecting the motor nerve cells in the spinal cord, taking away the ability to walk, eat, or breathe. It is the number one genetic cause of death for infants. SMA is caused by a mutation in the survival motor neuron gene 1 (SMN1)."
  },
  "Tapeworms": {
    "detail": "Taeniasis in humans is a parasitic infection caused by the tapeworm species Taenia saginata (beef tapeworm), Taenia solium (pork tapeworm), and Taenia asiatica (Asian tapeworm). Humans can become infected with these tapeworms by eating raw or undercooked beef (T. saginata) or pork (T. solium and T. asiatica)."
  },
  "Transurethral resection of the prostate (TURP)": {
    "detail": "Transurethral resection of the prostate (TURP) is the surgical removal of part of the prostate gland. It is one option available to relieve the symptoms of an enlarged prostate or other benign (non-cancerous) prostate disease."
  },
  "Trimethylaminuria ('fish odour syndrome')": {
    "detail": "Trimethylaminuria, or fish odor syndrome (FOS), is a condition characterized by the presence of trimethylamine (TMA)\\xe2\\x80\\x94a tertiary amine whose odor is described as resembling that of rotting fish\\xe2\\x80\\x94in the urine, sweat, and expired air."
  },
  "Vaginal cancer": {
    "detail": "Vaginal cancer is a disease in which malignant (cancer) cells form in the vagina. ... Risk factors for vaginal cancer include being aged 60 or older, being exposed to DES while in the mothers womb, human papilloma virus (HPV) infection, and having a history of abnormal cells in the cervix or cervical cancer."
  },
  "Vaginal dryness": {
    "detail": "The hormone estrogen helps to keep the vagina moist and to maintain the thickness of the vaginal lining. Atrophic vaginitis (vulvovaginal atrophy) is a common condition that can occur when the ovaries produce a decreased amount of estrogen, which includes the prominent symptom of vaginal dryness (1)."
  },
  "Vitamin B12 or folate deficiency anaemia": {
    "detail": "Vitamin B12 or B9 (commonly called folate) deficiency anaemia occurs when a lack of vitamin B12 or folate causes the body to produce abnormally large red blood cells that cant function properly. ... For example, iron deficiency anaemia, which occurs when the body doesnt contain enough iron."
  },
  "Alcohol Abuse and Alcoholism": {
    "detail": "A chronic disease characterised by uncontrolled drinking and preoccupation with alcohol."
  },
  "Substance abuse": {
    "detail": "A pattern of repeated drug or alcohol use that often interferes with health, work or social relationships."
  },
  "Binge eating disorder": {
    "detail": "Frequently consuming unusually large amounts of food in one sitting and feeling that eating behaviour is out of control."
  },
  "Broken arm or wrist": {
    "detail": "A broken wrist is a break or crack in one or more of the bones of your wrist. The most common of these injuries occurs in the wrist when people try to catch themselves during a fall and land hard on an outstretched hand."
  },
  "Carbon monoxide poisoning": {
    "detail": "Carbon monoxide poisoning occurs when carbon monoxide builds up in your bloodstream. When too much carbon monoxide is in the air, your body replaces the oxygen in your red blood cells with carbon monoxide. This can lead to serious tissue damage, or even death."
  },
  "Phobias": {
    "detail": "A phobia is a type of anxiety disorder, defined by a persistent and excessive fear of an object or situation. The phobia typically results in a rapid onset of fear and is present for more than six months"
  },
  "Postpartum psychosis": {
    "detail": "Depression that occurs after childbirth."
  },
  "Abdominal aortic aneurysm": {
    "detail": "An enlargement of the aorta, the main blood vessel that delivers blood to the body, at the level of the abdomen."
  },
  "Abscess": {
    "detail": "A confined pocket of pus that collects in tissues, organs or spaces inside the body."
  },
  "Achalasia": {
    "detail": "A rare disorder making it difficult for food and liquid to pass into the stomach."
  },
  "Acne": {
    "detail": "Red, tender bumps with white pus at their tips."
  },
  "Acoustic neuroma (vestibular schwannoma)": {
    "detail": "A non-cancerous tumour on the main nerve leading from the inner ear to the brain."
  },
  "Acromegaly": {
    "detail": "A disorder in adults in which the pituitary gland produces too much growth hormone."
  },
  "Actinic keratoses (solar keratoses)": {
    "detail": "A rough, scaly patch on the skin caused by years of sun exposure."
  },
  "Acute cholecystitis": {
    "detail": "Inflammation of the gallbladder, a small digestive organ beneath the liver."
  },
  "Acute kidney injury": {
    "detail": "A condition in which the kidneys suddenly cant filter waste from the blood."
  },
  "Acute myeloid leukaemia": {
    "detail": "A type of cancer of the blood and bone marrow with excess immature white blood cells."
  },
  "Acute respiratory distress syndrome": {
    "detail": "Condition in which fluid collects in the air sacs of the lungs, depriving organs of oxygen."
  },
  "Addison's disease": {
    "detail": "A disorder in which the adrenal glands dont produce enough hormones."
  },
  "Air or gas embolism": {
    "detail": "A blockage of blood supply caused by air bubbles in a blood vessel or the heart."
  },
  "Albinism": {
    "detail": "A group of inherited disorders characterised by little or no melanin production."
  },
  "Alcohol-related liver disease": {
    "detail": "Any condition that damages the liver and prevents it from functioning well."
  },
  "Altitude sickness": {
    "detail": "Physical distress from difficulty adjusting to lower oxygen pressure at high altitude."
  },
  "Amyloidosis": {
    "detail": "The build-up of amyloid proteins in the heart, kidneys, liver or other organs."
  },
  "Anal fistula": {
    "detail": "An infected tunnel between the skin and the anus."
  },
  "Anaphylaxis": {
    "detail": "A severe, potentially life-threatening allergic reaction."
  },
  "Angina": {
    "detail": "A type of chest pain caused by reduced blood flow to the heart."
  },
  "Angioedema": {
    "detail": "Painless swelling under the skin, triggered by an allergy to animal dander, pollen, drugs, venom, food or medication."
  },
  "Ankylosing spondylitis": {
    "detail": "An inflammatory arthritis affecting the spine and large joints."
  },
  "Aphasia": {
    "detail": "A language disorder that affects a persons ability to communicate."
  },
  "Asthma": {
    "detail": "A condition in which a persons airways become inflamed, narrow and swell and produce extra mucus, which makes it difficult to breathe."
  },
  "Balanitis": {
    "detail": "Inflammation of the foreskin and head of the penis."
  },
  "Behet's disease": {
    "detail": "A rare disorder causing inflammation in blood vessels."
  },
  "Benign prostate enlargement": {
    "detail": "Age-associated prostate gland enlargement that can cause urination difficulty."
  },
  "Bile duct cancer (cholangiocarcinoma)": {
    "detail": "A cancer in the slender tubes that carry bile, the digestive fluid, through the liver."
  },
  "Bipolar disorder": {
    "detail": "A disorder associated with episodes of mood swings ranging from depressive lows to manic highs."
  },
  "Blepharitis": {
    "detail": "An inflammation of the eyelid that affects the eyelashes or tear production."
  },
  "Body dysmorphic disorder (BDD)": {
    "detail": "A mental illness involving obsessive focus on a perceived flaw in appearance."
  },
  "Borderline personality disorder": {
    "detail": "A mental disorder characterised by unstable moods, behaviour and relationships."
  },
  "Botulism": {
    "detail": "A rare poisoning caused by toxins produced by Clostridium botulinum bacteria."
  },
  "Bowel cancer": {
    "detail": "A cancer of the colon or rectum, located at the digestive tracts lower end."
  },
  "Bowel polyps": {
    "detail": "A small clump of cells that forms on the lining of the colon or rectum."
  },
  "Brain aneurysm": {
    "detail": "A weakness in a blood vessel in the brain that balloons and fills with blood."
  },
  "Breast pain": {
    "detail": "Tightness, tenderness or sharp pain in one or both breasts that occurs commonly and usually doesnt mean anything is seriously wrong."
  },
  "Broken nose": {
    "detail": "A broken or cracked bone in the nose."
  },
  "Broken or bruised ribs": {
    "detail": "An injury that occurs when one of the bones in the rib cage cracks."
  },
  "Bronchitis": {
    "detail": "Inflammation of the lining of bronchial tubes, which carry air to and from the lungs."
  },
  "Bulimia": {
    "detail": "A serious eating disorder marked by bingeing, followed by methods to avoid weight gain."
  },
  "Cancer": {
    "detail": "A disease in which abnormal cells divide uncontrollably and destroy body tissue."
  },
  "Cerebral palsy": {
    "detail": "A congenital disorder of movement, muscle tone or posture."
  },
  "Cervical spondylosis": {
    "detail": "A general term for age-related wear and tear of the spinal discs."
  },
  "Chlamydia": {
    "detail": "A common, sexually transmitted infection that may not cause symptoms."
  },
  "Chronic fatigue syndrome (CFS/ME)": {
    "detail": "A disease characterised by profound fatigue, sleep abnormalities, pain and other symptoms that are made worse by exertion."
  },
  "Chronic kidney disease": {
    "detail": "Longstanding disease of the kidneys leading to renal failure."
  },
  "Chronic lymphocytic leukaemia": {
    "detail": "A type of cancer of the blood and bone marrow."
  },
  "Chronic myeloid leukaemia": {
    "detail": "A slowly progressing and uncommon type of blood-cell cancer that begins in the bone marrow."
  },
  "Chronic obstructive pulmonary disease (COPD)": {
    "detail": "A group of lung diseases that block airflow and make it difficult to breathe."
  },
  "Cirrhosis": {
    "detail": "Chronic liver damage from a variety of causes leading to scarring and liver failure."
  },
  "Clostridium difficile": {
    "detail": "Inflammation of the colon caused by the bacteria Clostridium difficile."
  },
  "Cluster headaches": {
    "detail": "Headaches that occur in patterns or clusters."
  },
  "Coccydynia (tailbone pain)": {
    "detail": "Pain in or around the bony structure at the bottom of the spine (coccyx, or tailbone)."
  },
  "Coeliac disease": {
    "detail": "An immune reaction to eating gluten, a protein found in wheat, barley and rye."
  },
  "Concussion": {
    "detail": "A brain injury caused by a blow to the head or a violent shaking of the head and body."
  },
  "Coronary heart disease": {
    "detail": "Damage or disease in the hearts major blood vessels."
  },
  "Creutzfeldt-Jakob disease": {
    "detail": "A degenerative brain disorder that leads to dementia and death."
  },
  "Crohn's disease": {
    "detail": "A chronic inflammatory bowel disease that affects the lining of the digestive tract."
  },
  "Cystic fibrosis": {
    "detail": "An inherited life-threatening disorder that damages the lungs and digestive system."
  },
  "Deep vein thrombosis": {
    "detail": "A blood clot in a deep vein, usually in the legs."
  },
  "Dehydration": {
    "detail": "A significant loss of body fluid that impairs normal bodily functions."
  },
  "Dengue": {
    "detail": "A mosquito-borne viral disease occurring in tropical and subtropical areas."
  },
  "Dental abscess": {
    "detail": "A pocket of pus in a tooth caused by an infection."
  },
  "DiGeorge syndrome (22q11 deletion)": {
    "detail": "A disorder caused by a defect in chromosome 22."
  },
  "Diabetic ketoacidosis": {
    "detail": "A serious diabetes complication where the body produces excess blood acids (ketones)."
  },
  "Discoid eczema": {
    "detail": "Coin-shaped rashes or sores."
  },
  "Diverticular disease and diverticulitis": {
    "detail": "A condition in which small, bulging pouches develop in the digestive tract."
  },
  "Dysarthria (difficulty speaking)": {
    "detail": "<b>Slurred speech</b> can have causes that arent due to underlying disease. Examples include extreme fatigue, intoxication, reading difficult text aloud, recent oral anaesthesia or lack of teeth."
  },
  "Dyspraxia (developmental co-ordination disorder) in adults": {
    "detail": "A childhood developmental disorder marked by clumsiness in otherwise healthy children."
  },
  "Dystonia": {
    "detail": "Involuntary muscle contractions that cause repetitive or twisting movements."
  },
  "Ebola virus disease": {
    "detail": "A virus that causes severe bleeding, organ failure and can lead to death."
  },
  "Ectopic pregnancy": {
    "detail": "A pregnancy in which the fertilised egg implants outside the uterus."
  },
  "Ehlers-Danlos syndromes": {
    "detail": "A group of inherited disorders that mostly affect the skin, joints and blood vessels."
  },
  "Embolism": {
    "detail": "A sudden blocking of an artery."
  },
  "Encephalitis": {
    "detail": "Inflammation of the brain, often due to infection."
  },
  "Endocarditis": {
    "detail": "An infection of the hearts inner lining, usually involving the heart valves."
  },
  "Endometriosis": {
    "detail": "A disorder in which tissue that normally lines the uterus grows outside the uterus."
  },
  "Epididymitis": {
    "detail": "Inflammation of the tube at the back of the testicle that stores and carries sperm."
  },
  "Epiglottitis": {
    "detail": "A potentially life-threatening condition that occurs when the tissue protecting the windpipe becomes inflamed."
  },
  "Epilepsy": {
    "detail": "A disorder in which nerve cell activity in the brain is disturbed, causing seizures."
  },
  "Ewing sarcoma": {
    "detail": "A cancer that most often occurs in and around the bones."
  },
  "Excessive thirst": {
    "detail": "Intense thirst despite drinking plenty of fluids."
  },
  "Fibromyalgia": {
    "detail": "Widespread muscle pain and tenderness."
  },
  "Foetal alcohol syndrome": {
    "detail": "Physical and mental damage in a child due to alcohol exposure while in the womb."
  },
  "Food poisoning": {
    "detail": "Illness caused by food contaminated with bacteria, viruses, parasites or toxins."
  },
  "Gallbladder cancer": {
    "detail": "Cancer that develops in the gallbladder, a small organ below the liver."
  },
  "Gallstones": {
    "detail": "A hardened deposit within the fluid in the gallbladder, a small organ under the liver."
  },
  "Gastritis": {
    "detail": "Any of a group of conditions in which the stomach lining is inflamed."
  },
  "Gastroparesis": {
    "detail": "A condition that affects the stomach muscles and prevents proper stomach emptying."
  },
  "Generalised anxiety disorder in adults": {
    "detail": "Severe, ongoing anxiety that interferes with daily activities."
  },
  "Gilbert's syndrome": {
    "detail": "A mild condition in which the liver doesnt properly process bilirubin."
  },
  "Glaucoma": {
    "detail": "A group of eye conditions that can cause blindness."
  },
  "Goitre": {
    "detail": "Abnormal enlargement of the butterfly-shaped gland below the Adams apple (thyroid)."
  },
  "Granulomatosis with polyangiitis (Wegener's granulomatosis)": {
    "detail": "A condition that causes inflammation of the blood vessels."
  },
  "Guillain-Barr syndrome": {
    "detail": "A condition in which the immune system attacks the nerves."
  },
  "HIV and AIDS": {
    "detail": "HIV causes AIDS and interferes with the bodys ability to fight infections."
  },
  "Haemochromatosis": {
    "detail": "Too much iron in the body."
  },
  "Haemophilia": {
    "detail": "A disorder in which blood doesnt clot normally."
  },
  "Hay fever": {
    "detail": "An allergic response causing itchy, watery eyes, sneezing and other similar symptoms."
  },
  "Head and neck cancer": {
    "detail": "A group of cancers of the mouth, sinuses, nose or throat."
  },
  "Heart attack": {
    "detail": "A blockage of blood flow to the heart muscle."
  },
  "Heart failure": {
    "detail": "A chronic condition in which the heart doesnt pump blood as well as it should."
  },
  "Hepatitis": {
    "detail": "An inflammation of the liver."
  },
  "Hepatitis A": {
    "detail": "A highly contagious liver infection caused by the hepatitis A virus."
  },
  "Hepatitis B": {
    "detail": "A serious liver infection caused by the hepatitis B virus thats easily preventable by a vaccine."
  },
  "Hepatitis C": {
    "detail": "An infection caused by a virus that attacks the liver and leads to inflammation."
  },
  "Hidradenitis suppurativa (HS)": {
    "detail": "A chronic skin condition featuring lumps in places such as the armpits or groin."
  },
  "Hip fracture": {
    "detail": "A break in the upper quarter of the thighbone, near the hip joint."
  },
  "Hirschsprung's disease": {
    "detail": "A condition of the large intestine (colon) that causes difficulty passing stool."
  },
  "Huntington's disease": {
    "detail": "An inherited condition in which nerve cells in the brain break down over time."
  },
  "Hydrocephalus": {
    "detail": "A build-up of fluid in the cavities deep within the brain."
  },
  "Hypothermia": {
    "detail": "When the body loses heat faster than it can produce heat, causing a dangerously low body temperature."
  },
  "Inflammatory bowel disease": {
    "detail": "Ongoing inflammation of all or part of the digestive tract."
  },
  "Interstitial cystitis": {
    "detail": "A chronic, painful bladder condition."
  },
  "Intracranial hypertension": {
    "detail": "A condition that occurs when pressure inside the skull increases for no obvious reason."
  },
  "Iron deficiency anaemia": {
    "detail": "Too few healthy red blood cells due to too little iron in the body."
  },
  "Japanese encephalitis": {
    "detail": "An infection found in Asia and the west Pacific that can cause brain swelling."
  },
  "Kidney infection": {
    "detail": "Inflammation of the kidney due to a bacterial infection."
  },
  "Kidney stones": {
    "detail": "A small, hard deposit that forms in the kidneys and is often painful when passed."
  },
  "Klinefelter syndrome": {
    "detail": "A genetic condition in which a male is born with an extra copy of the X chromosome"
  },
  "Kwashiorkor": {
    "detail": "Malnutrition produced by a severely inadequate amount of protein in the diet."
  },
  "Labyrinthitis": {
    "detail": "Inflammation of the inner ear or the nerves that connect the inner ear to the brain."
  },
  "Lactose intolerance": {
    "detail": "The inability to fully digest sugar (lactose) in dairy products."
  },
  "Laryngeal (larynx) cancer": {
    "detail": "A group of cancers of the mouth, sinuses, nose or throat."
  },
  "Liver cancer": {
    "detail": "Cancer that begins in the cells of the liver."
  },
  "Long QT syndrome": {
    "detail": "A heart rhythm disorder that can potentially cause fast, chaotic heartbeats."
  },
  "Long-sightedness": {
    "detail": "A vision condition in which nearby objects are blurry."
  },
  "Low blood sugar (hypoglycaemia)": {
    "detail": "Low blood sugar, the bodys main source of energy."
  },
  "Lyme disease": {
    "detail": "A tick-borne illness caused by the bacterium Borrelia burgdorferi."
  },
  "Lymphoedema": {
    "detail": "Swelling in an arm or leg caused by a lymphatic system blockage."
  },
  "Malaria": {
    "detail": "A disease caused by a plasmodium parasite, transmitted by the bite of infected mosquitoes."
  },
  "Malignant brain tumour (brain cancer)": {
    "detail": "A cancerous or non-cancerous mass or growth of abnormal cells in the brain."
  },
  "Mastitis": {
    "detail": "A painful infection of the breast tissue."
  },
  "Mastoiditis": {
    "detail": "An infection that affects the mastoid bone, located behind the ear."
  },
  "Measles": {
    "detail": "A viral infection thats serious for small children but is easily preventable by a vaccine."
  },
  "Meningitis": {
    "detail": "Inflammation of brain and spinal cord membranes, typically caused by an infection."
  },
  "Menopause": {
    "detail": "A natural decline in reproductive hormones when a woman reaches her 40s or 50s."
  },
  "Mesothelioma": {
    "detail": "A tumour of the tissue that lines the lungs, stomach, heart and other organs."
  },
  "Metabolic syndrome": {
    "detail": "A cluster of conditions that increase the risk of heart disease, stroke and diabetes."
  },
  "Molar pregnancy": {
    "detail": "A non-cancerous tumour that develops in the uterus as a result of a non-viable pregnancy."
  },
  "Mouth cancer": {
    "detail": "Cancer that develops in any part of the mouth."
  },
  "Multiple myeloma": {
    "detail": "A cancer of plasma cells."
  },
  "Multiple sclerosis": {
    "detail": "A disease in which the immune system eats away at the protective covering of nerves."
  },
  "Myasthenia gravis": {
    "detail": "A weakness and rapid fatigue of muscles under voluntary control."
  },
  "Mnire's disease": {
    "detail": "An inner ear disorder that causes episodes of vertigo (spinning)."
  },
  "Nasal polyps": {
    "detail": "A painless benign growth on the lining of the nose or sinuses."
  },
  "Necrotising fasciitis": {
    "detail": "A serious bacterial infection that destroys tissue under the skin."
  },
  "Neuroblastoma": {
    "detail": "A cancer that is commonly found in the adrenal glands."
  },
  "Obsessive compulsive disorder (OCD)": {
    "detail": "Excessive thoughts (obsessions) that lead to repetitive behaviours (compulsions)."
  },
  "Oesophageal cancer": {
    "detail": "Cancer of the tube that runs from the throat to the stomach (oesophagus)."
  },
  "Otosclerosis": {
    "detail": "An inherited disorder that causes hearing loss due to the ears inability to amplify sound."
  },
  "Ovarian cancer": {
    "detail": "A cancer that begins in the female organs that produce eggs (ovaries)."
  },
  "Overactive thyroid (hyperthyroidism)": {
    "detail": "The overproduction of a hormone by the butterfly-shaped gland in the neck (thyroid)."
  },
  "Paget's disease of bone": {
    "detail": "A disease that disrupts the replacement of old bone tissue with new bone tissue."
  },
  "Pancreatic cancer": {
    "detail": "Cancer that begins in the organ lying behind the lower part of the stomach (pancreas)."
  },
  "Paralysis": {
    "detail": "Complete or partial loss of muscle function."
  },
  "Parkinson's disease": {
    "detail": "A disorder of the central nervous system that affects movement, often including tremors."
  },
  "Patau's syndrome": {
    "detail": "A condition in which a person has an extra chromosome 13."
  },
  "Pelvic inflammatory disease": {
    "detail": "An infection of the female reproductive organs."
  },
  "Penile cancer": {
    "detail": "A disease in which cancer cells form in the tissues of the penis."
  },
  "Perforated eardrum": {
    "detail": "A hole in the tissue that separates the ear canal from the middle ear."
  },
  "Peripheral arterial disease (PAD)": {
    "detail": "A circulatory condition in which narrowed blood vessels reduce blood flow to the limbs."
  },
  "Piles (haemorrhoids)": {
    "detail": "Swollen and inflamed veins in the rectum and anus that cause discomfort and bleeding."
  },
  "Pneumonia": {
    "detail": "Infection that inflames air sacs in one or both lungs, which may fill with fluid."
  },
  "Polio": {
    "detail": "A virus that may cause paralysis and is easily preventable by the polio vaccine."
  },
  "Polymyalgia rheumatica": {
    "detail": "An inflammatory disorder causing muscle pain and stiffness around the shoulders and hips."
  },
  "Postnatal depression": {
    "detail": "Depression that occurs after childbirth."
  },
  "Prader-Willi syndrome": {
    "detail": "A genetic disorder that causes obesity, intellectual disability and shortness in height."
  },
  "Pre-eclampsia": {
    "detail": "A potentially dangerous pregnancy complication characterised by high blood pressure."
  },
  "Pressure ulcers (pressure sores)": {
    "detail": "Injury to skin and underlying tissue resulting from prolonged pressure on the skin."
  },
  "Prostate cancer": {
    "detail": "A cancer in a mans prostate, a small walnut-sized gland that produces seminal fluid."
  },
  "Prostatitis": {
    "detail": "Swelling of the small walnut-sized gland (prostate) that produces seminal fluid."
  },
  "Psychosis": {
    "detail": "A mental disorder characterised by a disconnection from reality."
  },
  "Pulmonary hypertension": {
    "detail": "A type of high blood pressure that affects arteries in the lungs and in the heart."
  },
  "Q fever": {
    "detail": "An infection caused by the bacterium Coxiella burnetii."
  },
  "Reactive arthritis": {
    "detail": "Joint pain and swelling triggered by an infection in another part of the body."
  },
  "Repetitive strain injury (RSI)": {
    "detail": "A term used to describe damage and pain caused by repetitive movement and overuse."
  },
  "Rett syndrome": {
    "detail": "A rare genetic mutation affecting brain development in girls."
  },
  "Reye's syndrome": {
    "detail": "A rare but serious condition that causes confusion, swelling in the brain and liver damage."
  },
  "Rosacea": {
    "detail": "A condition that causes redness and often small, red, pus-filled bumps on the face."
  },
  "Roseola": {
    "detail": "A common viral infection in young children that may cause high fever and a rash."
  },
  "Sarcoidosis": {
    "detail": "The growth of tiny collections of inflammatory cells in different parts of the body."
  },
  "Schizophrenia": {
    "detail": "A disorder that affects a persons ability to think, feel and behave clearly."
  },
  "Scoliosis": {
    "detail": "A sideways curvature of the spine."
  },
  "Seasonal affective disorder (SAD)": {
    "detail": "A mood disorder characterised by depression that occurs at the same time every year."
  },
  "Shin splints": {
    "detail": "Pain caused by overuse along the shinbone, the large front bone in the lower leg."
  },
  "Shoulder impingement": {
    "detail": "Shoulder pain caused by connective tissue (a tendon) rubbing on a shoulder blade."
  },
  "Sickle cell disease": {
    "detail": "A group of disorders that cause red blood cells to become misshapen and break down."
  },
  "Sinusitis (sinus infection)": {
    "detail": "A condition in which the cavities around the nasal passages become inflamed."
  },
  "Sjgren's syndrome": {
    "detail": "An immune system disorder characterised by dry eyes and dry mouth."
  },
  "Slapped cheek syndrome": {
    "detail": "A common and highly contagious childhood ailment causing a distinctive face rash."
  },
  "Sleep apnoea": {
    "detail": "A potentially serious sleep disorder in which breathing repeatedly stops and starts."
  },
  "Sleep paralysis": {
    "detail": "A temporary inability to move or speak while falling asleep or upon waking."
  },
  "Spondylolisthesis": {
    "detail": "A spinal disorder in which a bone (vertebra) slips forward onto the bone below it."
  },
  "Stevens-Johnson syndrome": {
    "detail": "A rare, serious disorder of the skin and mucous membranes."
  },
  "Stroke": {
    "detail": "Damage to the brain from interruption of its blood supply."
  },
  "Subarachnoid haemorrhage": {
    "detail": "Bleeding in the space between the brain and the tissue covering the brain."
  },
  "Syphilis": {
    "detail": "A bacterial infection usually spread by sexual contact that starts as a painless sore."
  },
  "Tay-Sachs disease": {
    "detail": "A rare, inherited disorder that destroys nerve cells in the brain and spinal cord."
  },
  "Teeth grinding (bruxism)": {
    "detail": "Grinding, clenching or gnashing of the teeth."
  },
  "Temporal arteritis": {
    "detail": "An inflammation of blood vessels, called arteries, in and around the scalp."
  },
  "Thalassaemia": {
    "detail": "A blood disorder involving lower-than-normal amounts of an oxygen-carrying protein."
  },
  "Thyroid cancer": {
    "detail": "A cancer of the thyroid, the butterfly-shaped gland at the base of the neck."
  },
  "Tooth decay": {
    "detail": "Permanently damaged areas in teeth that develop into tiny holes."
  },
  "Tourette's syndrome": {
    "detail": "A nervous system disorder involving repetitive movements or unwanted sounds."
  },
  "Toxic shock syndrome": {
    "detail": "A rare, life-threatening complication of certain bacterial infections."
  },
  "Transient ischaemic attack (TIA)": {
    "detail": "A brief stroke-like attack that, despite resolving within minutes to hours, still requires immediate medical attention to distinguish from an actual stroke."
  },
  "Trichomoniasis": {
    "detail": "A sexually transmitted infection caused by a parasite."
  },
  "Trichotillomania (hair pulling disorder)": {
    "detail": "A disorder that involves recurrent, irresistible urges to pull out body hair."
  },
  "Tuberculosis (TB)": {
    "detail": "A potentially serious infectious bacterial disease that mainly affects the lungs."
  },
  "Ulcerative colitis": {
    "detail": "A chronic, inflammatory bowel disease that causes inflammation in the digestive tract."
  },
  "Underactive thyroid (hypothyroidism)": {
    "detail": "A condition in which the thyroid gland doesnt produce enough thyroid hormone."
  },
  "Urinary tract infections (UTIs)": {
    "detail": "An infection in any part of the urinary system, the kidneys, bladder or urethra."
  },
  "Uveitis": {
    "detail": "An inflammation of the middle layer of the eye (uvea)."
  },
  "Vaginitis": {
    "detail": "An inflammation of the vagina that can result in discharge, itching and pain."
  },
  "Varicose eczema": {
    "detail": "Skin inflammation in the lower legs caused by fluid build-up."
  },
  "Vascular dementia": {
    "detail": "Brain damage caused by multiple strokes."
  },
  "Vitiligo": {
    "detail": "A disease that causes the loss of skin colour in blotches."
  },
  "Von Willebrand disease": {
    "detail": "A bleeding disorder caused by low levels of clotting protein in the blood."
  },
  "Vulval cancer": {
    "detail": "A type of cancer that occurs on the outer surface area of female genitals."
  },
  "Vulvodynia (vulval pain)": {
    "detail": "Chronic, unexplained pain in the area around the opening of the vagina."
  },
  "Whiplash": {
    "detail": "A neck injury that can occur when the head suddenly moves backward and then forward."
  },
  "Whooping cough": {
    "detail": "A highly contagious respiratory tract infection that is easily preventable by vaccine."
  },
  "Zika virus": {
    "detail": "A disease caused by Zika virus that is spread through mosquito bites."
  },
  "Abdominal Pain": {
    "detail": "Pain from inside the abdomen or the outer muscle wall, ranging from mild and temporary to severe and requiring emergency care."
  },
  "Acquired Immuno Deficiency Syndrome": {
    "detail": "HIV causes AIDS and interferes with the bodys ability to fight infections."
  },
  "Alzheimer's Disease": {
    "detail": "A progressive disease that destroys memory and other important mental functions."
  },
  "Amblyopia": {
    "detail": "Decreased eyesight due to abnormal visual development."
  },
  "Anaemia": {
    "detail": "A condition in which the blood doesnt have enough healthy red blood cells."
  },
  "Anxiety": {
    "detail": "A mental health disorder characterised by feelings of worry, anxiety or fear that are strong enough to interfere with ones daily activities."
  },
  "Appendicitis": {
    "detail": "A condition in which the appendix becomes inflamed and filled with pus, causing pain."
  },
  "Arthritis": {
    "detail": "Inflammation of one or more joints, causing pain and stiffness that can worsen with age."
  },
  "Astigmatism": {
    "detail": "A common imperfection in the eyes curvature."
  },
  "Atherosclerosis": {
    "detail": "The build-up of fats, cholesterol and other substances in and on the artery walls."
  },
  "Autism": {
    "detail": "A serious developmental disorder that impairs the ability to communicate and interact."
  },
  "Back Pain": {
    "detail": "Physical discomfort occurring anywhere on the spine or back, ranging from mild to disabling."
  },
  "Bedsores": {
    "detail": "Injury to skin and underlying tissue resulting from prolonged pressure on the skin."
  },
  "Bell's Palsy": {
    "detail": "Sudden weakness in the muscles on one half of the face."
  },
  "Benign Essential Blepharospasm": {
    "detail": "Involuntary spasms of the eyelid muscles."
  },
  "Brain Tumour": {
    "detail": "A cancerous or non-cancerous mass or growth of abnormal cells in the brain."
  },
  "Bruxism (Teeth Grinding)": {
    "detail": "Grinding, clenching or gnashing of the teeth."
  },
  "Burns": {
    "detail": "Damage to the skin or deeper tissues caused by sun, hot liquids, fire, electricity or chemicals."
  },
  "Carpal Tunnel Syndrome": {
    "detail": "A numbness and tingling in the hand and arm caused by a pinched nerve in the wrist."
  },
  "Cavities": {
    "detail": "Permanently damaged areas in teeth that develop into tiny holes."
  },
  "Cervical cancer": {
    "detail": "A malignant tumour of the cervix, the lowermost part of the uterus."
  },
  "Chickenpox": {
    "detail": "A highly contagious viral infection which causes an itchy, blister-like rash on the skin."
  },
  "Chikungunya Fever": {
    "detail": "A viral infection transmitted by mosquitoes."
  },
  "Cholera": {
    "detail": "A bacterial disease causing severe diarrhoea and dehydration, usually spread in water."
  },
  "Cleft Lip and Cleft Palate": {
    "detail": "Openings or splits in the roof of the mouth and lip."
  },
  "Colorectal Cancer": {
    "detail": "A cancer of the colon or rectum, located at the digestive tracts lower end."
  },
  "Coronary Heart Disease": {
    "detail": "Damage or disease in the hearts major blood vessels."
  },
  "Deafness": {
    "detail": "Total or significant loss of hearing."
  },
  "Dementia": {
    "detail": "A group of thinking and social symptoms that interferes with daily functioning."
  },
  "Diabetes Mellitus": {
    "detail": "A group of diseases that result in too much sugar in the blood (high blood glucose)."
  },
  "Diarrhea": {
    "detail": "Loose, watery bowel movements that may occur frequently and with a sense of urgency."
  },
  "Disabilities": {
    "detail": "A wide range of conditions that affect mood, thinking and behaviour."
  },
  "Down's Syndrome": {
    "detail": "A genetic chromosome 21 disorder causing developmental and intellectual delays."
  },
  "Dracunculiasis (guinea-worm disease)": {
    "detail": "A parasitic infection occurring in parts of Africa without access to safe water."
  },
  "Early pregnancy loss": {
    "detail": "The spontaneous loss of a womans pregnancy before the 20th week that can be both physically and emotionally painful."
  },
  "Eclampsia": {
    "detail": "Seizures that occur during a womans pregnancy or shortly after giving birth."
  },
  "Eczema": {
    "detail": "An itchy inflammation of the skin."
  },
  "Fibroids": {
    "detail": "Non-cancerous growths in the uterus that can develop during a womans childbearing years."
  },
  "Food Poisoning": {
    "detail": "Illness caused by food contaminated with bacteria, viruses, parasites or toxins."
  },
  "Fracture (Bone fracture)": {
    "detail": "A complete or partial break in a bone."
  },
  "Gastro-Esophageal Reflux Disease (GERD)": {
    "detail": "A digestive disease in which stomach acid or bile irritates the food pipe lining."
  },
  "Gonorrhea": {
    "detail": "A sexually transmitted bacterial infection that, if untreated, may cause infertility."
  },
  "Gum disease": {
    "detail": "A serious gum infection that damages gums and can destroy the jawbone."
  },
  "Hand, Foot and Mouth Disease": {
    "detail": "A common childrens virus causing sores in the mouth and a rash on the hands and feet."
  },
  "Hemangioma": {
    "detail": "A birthmark often appearing as a rubbery, bright red nodule of extra blood vessels."
  },
  "Herpes Simplex": {
    "detail": "A virus causing contagious sores, most often around the mouth or on the genitals."
  },
  "Hypermetropia": {
    "detail": "A vision condition in which nearby objects are blurry."
  },
  "Ichthyosis": {
    "detail": "A group of skin disorders characterised by dry, scaly or thickened skin."
  },
  "Infertility": {
    "detail": "Not getting pregnant, despite having carefully timed, unprotected sex for one year."
  },
  "Inflammatory Bowel Disease": {
    "detail": "Ongoing inflammation of all or part of the digestive tract."
  },
  "Insomnia": {
    "detail": "Persistent problems falling and staying asleep."
  },
  "Intrauterine growth restriction (IUGR)": {
    "detail": "A condition in which a baby doesnt grow to normal weight during pregnancy."
  },
  "Iron Deficiency Anemia": {
    "detail": "Too few healthy red blood cells due to too little iron in the body."
  },
  "Japanese Encephalitis": {
    "detail": "An infection found in Asia and the west Pacific that can cause brain swelling."
  },
  "Jaundice": {
    "detail": "A yellow tint to the skin or eyes caused by an excess of bilirubin, a substance created when red blood cells break down."
  },
  "Kala-azar/ Leishmaniasis": {
    "detail": "An infection with leishmania parasites spread by sandflies."
  },
  "Keratoconus": {
    "detail": "A condition in which the clear tissue on the front of the eye (cornea) bulges outward."
  },
  "Lead poisoning": {
    "detail": "A build-up of lead in the body, usually over months or years."
  },
  "Leprosy": {
    "detail": "A chronic, curable infectious disease mainly causing skin lesions and nerve damage."
  },
  "Leukemia": {
    "detail": "A cancer of blood-forming tissues, hindering the bodys ability to fight infection."
  },
  "Lichen Planus": {
    "detail": "An inflammatory condition of the skin and mucous membranes."
  },
  "Measles(Khasra)": {
    "detail": "A viral infection thats serious for small children but is easily preventable by a vaccine."
  },
  "Microcephaly": {
    "detail": "A condition in which a babys head is significantly smaller than expected, often due to abnormal brain development."
  },
  "Migraine": {
    "detail": "A headache of varying intensity, often accompanied by nausea and sensitivity to light and sound."
  },
  "Myocardial Infarction (Heart Attack)": {
    "detail": "A blockage of blood flow to the heart muscle."
  },
  "Myopia": {
    "detail": "A condition in which close objects appear clearly, but far ones dont."
  },
  "Narcolepsy": {
    "detail": "A chronic sleep disorder that causes overwhelming daytime drowsiness."
  },
  "Nasal Polyps": {
    "detail": "A painless benign growth on the lining of the nose or sinuses."
  },
  "Neonatal Respiratory Disease Syndrome(NRDS)": {
    "detail": "A breathing disorder in newborns caused by immature lungs."
  },
  "Neuralgia": {
    "detail": "Pain that travels along the length of a nerve."
  },
  "Obesity": {
    "detail": "Weight above whats considered healthy, often measured using body mass index (BMI)."
  },
  "Obsessive Compulsive Disorder": {
    "detail": "Excessive thoughts (obsessions) that lead to repetitive behaviours (compulsions)."
  },
  "Oral Cancer": {
    "detail": "Cancer that develops in any part of the mouth."
  },
  "Osteomyelitis": {
    "detail": "Inflammation of bone caused by infection, generally in the legs, arm or spine."
  },
  "Osteoporosis": {
    "detail": "A condition in which bones become weak and brittle."
  },
  "Otitis Media": {
    "detail": "An infection of the air-filled space behind the eardrum (the middle ear)."
  },
  "Parkinson's Disease": {
    "detail": "A disorder of the central nervous system that affects movement, often including tremors."
  },
  "Pericarditis": {
    "detail": "A swelling and irritation of the thin, sac-like membrane surrounding the heart (pericardium)."
  },
  "Plague": {
    "detail": "A rare but serious bacterial infection thats transmitted by fleas."
  },
  "Poliomyelitis": {
    "detail": "A virus that may cause paralysis and is easily preventable by the polio vaccine."
  },
  "Polycystic ovary syndrome (PCOS)": {
    "detail": "A hormonal disorder causing enlarged ovaries with small cysts on the outer edges."
  },
  "Postpartum depression/ Perinatal depression": {
    "detail": "Depression that occurs after childbirth."
  },
  "Postpartum haemorrhage": {
    "detail": "Excessive bleeding after childbirth."
  },
  "Preeclampsia": {
    "detail": "A potentially dangerous pregnancy complication characterised by high blood pressure."
  },
  "Premenstrual syndrome": {
    "detail": "A group of symptoms that occur in women, typically between ovulation and a period."
  },
  "Preterm birth": {
    "detail": "A birth that occurs before the 37th week of pregnancy."
  },
  "Q Fever": {
    "detail": "An infection caused by the bacterium Coxiella burnetii."
  },
  "Quinsy": {
    "detail": "A complication of tonsillitis in which the infection spreads behind the tonsils."
  },
  "Rabies": {
    "detail": "A deadly virus spread to people from the saliva of infected animals."
  },
  "Raynaud's Phenomenon": {
    "detail": "A condition in which some areas of the body feel numb and cool in certain circumstances."
  },
  "Rubella": {
    "detail": "A contagious viral infection preventable by vaccine and best known by its distinctive red rash."
  },
  "Scabies": {
    "detail": "A contagious, intensely itchy skin condition caused by a tiny, burrowing mite."
  },
  "Severe Acute Respiratory Syndrome (SARS)": {
    "detail": "A contagious and sometimes fatal respiratory illness caused by a coronavirus."
  },
  "Sexually transmitted infections (STIs)": {
    "detail": "An infection transmitted through sexual contact, caused by bacteria, viruses or parasites."
  },
  "Swine Flu": {
    "detail": "A human respiratory infection caused by an influenza strain that started in pigs."
  },
  "Tetanus": {
    "detail": "A serious bacterial infection that causes painful muscle spasms and can lead to death."
  },
  "Tuberculosis": {
    "detail": "A potentially serious infectious bacterial disease that mainly affects the lungs."
  },
  "Turners Syndrome": {
    "detail": "A chromosomal disorder in which a female is born with only one X chromosome"
  },
  "Typhoid / Enteric Fever": {
    "detail": "Typhoid fever is an infection that spreads through contaminated food and water."
  },
  "Ulcerative Colitis": {
    "detail": "A chronic, inflammatory bowel disease that causes inflammation in the digestive tract."
  },
  "Urticaria": {
    "detail": "A skin rash triggered by a reaction to food, medicine or other irritants."
  },
  "Varicose Veins": {
    "detail": "Gnarled, enlarged veins, most commonly appearing in the legs and feet."
  },
  "Vitamin B12 Deficiency": {
    "detail": "Anaemia or nervous system injury from lower than normal amounts of vitamin B12."
  },
  "Whooping Cough/Pertussis": {
    "detail": "A highly contagious respiratory tract infection that is easily preventable by vaccine."
  },
  "Yellow Fever": {
    "detail": "A viral infection spread by a particular species of mosquito."
  },
  "lactose intolerance": {
    "detail": "The inability to fully digest sugar (lactose) in dairy products."
  }
}