{
  "Aniseikonia": {
    "precautions": "In todays lives, everybody is stressed. A person can indulge in activities like Yoga, meditation, games and music to avoid stress.,Also, one should try to develop some hobby to occupy in free time."
  },
  "Antepartum hemorrhage (Bleeding in late pregnancy)": {
    "precautions": "Avoiding AIDS is as easy as ABC;\nA= Abstain\nB= Be faithful\nC= Condomise,HIV prevention refers to practices done to prevent spread of HIV/AIDS. HIV prevention practices may be done by individuals to protect their own health:,www.nlm.nih.gov"
  },
  "Aphakia": {
    "precautions": "There is no definitive evidence to support that any particular measure   is effective in preventing. However, there are certain steps that could be taken which may help to delay the onset of dementia. Staying mentally healthy by:,References:\nwww.nhs.uk"
  },
  "Chalcosis": {
    "precautions": "Antibiotics can prevent anthrax from developing in people who have been exposed but have not developed symptoms. People who have been exposed to anthrax must take antibiotics for 60 days.,Vaccination:\nVaccination for humans-There is a vaccine against anthrax, but it is not approved for widespread use. The vaccine is sometimes given to people who are likely to be exposed to anthrax through their occupation, for example, tannery workers, military personnel, laboratory workers who work with anthrax, people who handle animals or animal products.,Anthrax vaccine is recommended for people 18 to 65 years of age. These people should get 5 doses of vaccine (in the muscle): the first dose when risk of a potential exposure is identified, and the remaining doses at 4 weeks and 6, 12, and 18 months after the first dose. Annual booster doses are recommended for ongoing protection.,Anthrax vaccine is also recommended for unvaccinated people who have been exposed to anthrax in certain situations. These people should get 3 doses of vaccine (under the skin), with the first dose as soon after exposure as possible, and the 2nd and 3rd doses given 2 and 4 weeks after the first.,Vaccine should not be given to any person with: ,Vaccination for animals-Anthrax vaccine is indicated for all the animals in the suspected herd, the animals on neighbouring premises and all susceptible animals if there is a reason to believe that they continue to be exposed in endemic areas. The protective effect of vaccine is limited to about 1 year and therefore the animals in enzootic areas must be immunized annually. Pregnant animals should not be vaccinated. Vaccination as a control measure must be applied together with other control measures.,Subject experts must be consulted for actions to be taken and management of individuals exposed to suspicious letters/ packages laced with anthrax (bioweapon).,References:    \nwww.who.int \nwww.cdc.gov \nDatta KK. Singh Jagvir, Anthrax, Indian J Pedlatr 2002; 69 (1) : 49-56)"
  },
  "Chemical Injuries to the Eyes": {
    "precautions": "Amoebiasis can be prevented and controlled both by non-specific and specific measures.,Non-specific measures are concerned with-,Specific measures that should be undertaken when possible are-,References:"
  },
  "Child maltreatment (child abuse)": {
    "precautions": "Taking action to control risk factors can help prevent or delay atherosclerosis and   related diseases. Risk for atherosclerosis increases with the number of risk factors you have.,Doctor may recommend medical advice along with heart-healthy lifestyle changes if you have atherosclerosis. Heart-healthy lifestyle changes include heart-healthy eating, maintaining a healthy weight, managing stress, physical activity and quitting smoking.,Heart-Healthy Eating,Doctor may recommend heart-healthy eating, which   includes:,Maintaining a Healthy Weight,Maintaining a healthy weight is important for overall health and can lower   risk for coronary heart disease. Knowing   body mass index (BMI) helps in finding out   a healthy weight in relation to   height and give an estimate of   total body fat. ,A BMI:,A general goal is to aim for   a BMI of less than 25.   Doctor or health care provider can help   set an appropriate BMI goal.,Managing Stress,Learning how to manage stress, relax, and cope with problems can improve   emotional and physical health. Consider healthy stress-reducing activities, such as:,Physical Activity,Regular physical activity can lower many atherosclerosis risk factors, including LDL or “bad” cholesterol, high blood pressure, and excess weight. Physical activity also can lower   risk for diabetes and raise  HDL or “good” cholesterol, which helps prevent atherosclerosis.,Quitting Smoking,If you smoke or use tobacco, quit. Smoking can damage and tighten blood vessels and raise   risk for atherosclerosis. Take advice of doctor about programs and products that   help in quitting. Also, try to avoid passive smoking. If you have trouble quitting smoking on your own, consider joining a support group. Many hospitals, workplaces, and community groups offer classes to help people quit smoking."
  },
  "Commotio Retinae": {
    "precautions": "To prevent adult inclusion conjunctivitis, patients should follow safe sexual practices.,Patients should be educated about the risks of sexually transmitted diseases."
  },
  "Computer Vision Syndrome": {
    "precautions": "For optimal long term prevention of AKC, reduce or eliminate the exposure to environmental allergen.,Mast cell stabilisers and antihistamines are the mainstay of prophylactic therapy. Reduction of environmental allergens along with oral and topical antihistamines helps in management of exacerbations."
  },
  "Congenital Capillary Haemangioma of Eyelid": {
    "precautions": "Persons who work with poultry or who respond to avian influenza outbreaks are advised to use appropriate personal protective equipment (PPE) and follow proper hand hygiene.,Surveillance with Inter-sectoral coordination- Surveillance committees may be constituted at state and district level comprising experts from health, animal husbandry and other sectors for regular outbreak surveillance (early warning system) in domestic poultry, domestic birds and piggeries.,WHO has advised that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals.,Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices.,Infection with an avian influenza virus should be considered in persons who develop influenza like illness during their travel or soon after returning from area where avian influenza is in transmission.,Post-exposure antiviral chemoprophylaxis of close contacts of a patient with confirmed AI virus infection and/or high risk poultry/environmental exposures is advised.,Control measures in birds-,When outbreak of AI occurs in birds, the immediate priority should be to contain the disease and eliminate the disease by destroying the infected or exposed birds (culling or stamping out), proper disposal of carcasses (burial), decontamination of the affected premises, movement controls, restocking of the bird after a safe period of destocking.,Vaccination strategies recommended by World Organisation for Animal Health (OIE) can be used for preventing AI in poultrya. The OIE recommends eradication of highly pathogenic avian influenza (HPAI) at its poultry source to decrease the disease in avian species and further human infections.,203.193.146.66/hfw/PDF/CD_Alert_2005.,dahd.nic.in/sites/default/files/Status,www.cdc.gov/flu/avianflu/prevention.,who.int/csr/don/10-february-2016-avian-,who.int/influenza/human_animal_interface,oie.int/fileadmin/Home/eng/Media_Center/docs/,a oie.int/downld/AVIAN%20INFLUENZA/Guidelines"
  },
  "Digit-Sucking (Thumb/ Finger-Sucking)": {
    "precautions": "Workers can protect themselves in work place by taking various measures;,Preventive measures at work place:,WHO has recommended following public health action;,www.who.int/ipcs/assessment/public_health/asbestos/en/,www.who.int/mediacentre/factsheets/fs343/en/,www.who.int/ipcs/assessment/public_health/chrysotile"
  },
  "Epiblepharon": {
    "precautions": "Though there are no specific measures to prevent abnormal uterine bleeding (AUB), but early diagnosis and treatment helps to prevent long-term complications, such as infertility, anaemia, hypovolemia.,Sometimes AUB resulting from hormonal changes can be prevented/ reduced by life style interventions include eating healthy diet and exercising, not smoking, maintaining healthy weight.,Reference-,www.webmd.com/women/tc/dysfunctional-uterine-bleeding-prevention"
  },
  "Epidemic dropsy": {
    "precautions": "Anaemia is a multi-factorial disorder that requires a multi-pronged approach for its prevention. As most women start their pregnancy with low iron stores and anaemia, preventive interventions should start early in life specially with adolescent girls and women in child bearing age. Good nutrition is the best way to prevent anemia.,Nutrition education programmes should be strengthened in the community/ health care facilities with the objective to improve the amount and bioavailability of iron in Indian diet. Family should be made aware about the different plans to meet the requirement of iron rich foods, role of iron inhibitors and enhancers in the diet with changing dietary habits according to various cultural, agricultural and socio-economic environment in the country.,Preventive measures include nutrition education about increase iron intake through food-based approaches namely- dietary diversification, food fortification with iron, iron supplementation; and improved health services and sanitation., (i) Diet diversification-,With the diet diversification consumption of iron in the diet can be increased with adopting following measures:,(a) Promotion of eating foods rich in iron such as green leafy vegetables, lentils, eggs, nuts and seeds, beans, lean red meat, fruits like banana, melon.,Some common sources of iron are- Chickpea (Chana Sag), Spinach (Palak), Amaranth (Kantewali Chaulai), Onion Stalks (Pyaz ki kali), Mustard Leaves (Sarson ka sag), Fenugreek Leaves (Methi), Mint (Pudina), Lentil (Dal), Soyabean, Bengal Gram (Whole Kala chana), Gingelly Seeds (Til), Black Gram Dal, (Urad Dal), Pumpkin (Seethaphal), Plantain Green (Kuchcha Kela), Water Melon (Tarbooz), Mutton (Gosht).,(b) By increasing use of enhancers such as ascorbic acid (vitamin C) in the diet to enhance iron absorption. Some of the rich sources of vitamin C are guava, orange, lemon, cabbage, green leafy vegetables, amla, bell peppers, kiwi, melons.,(c) By encouraging the use of a number of common household processing methods such as germination, malting, and fermentation which can enhance iron absorption by increasing the vitamin C content; and by lowering the tannin and phytic acid content, or both.,(d) Addition of a small portion of meat, poultry, or fish will increase the total iron content as well as the amount of bio-available iron.,(e) To encourage the consumption of tea, coffee, chocolate, or herbal teas at times other than with meals as these substances prevents abortion of iron from the gut.,(ii) Food fortification refers to the addition of micronutrients to processed foods so as to improve the nutritional quality of the food supply and provide a public health benefit with minimal risk to health. Iron fortified Iodized Salt (double fortified salt) has been approved by the Government of India as Food fortification to prevent IDA.,(iii)Supplementation- Interventions implemented by Ministry of Health and Family Welfare,The National Iron+ Initiative is an attempt to prevent IDA comprehensively across all life stages. There are age specific interventions with iron and folic Acid supplementation (IFA) and deworming for improving the haemoglobin levels and reducing the prevalence of anaemia for all age groups including children 6-59 months, 5 – 10 years, adolescent girls and boys (11-19 years), pregnant and lactating women and women in reproductive age group (20 – 49 years).,Long Lasting Insecticide Nets (LLINs) are also provided to pregnant women.,Oral antihelminthic treatment can also be given to pregnant women in the second trimester to control worm infestation.,Pradhan Mantri Surakshit Matritva Abhiyan: The programme aims to provide assured comprehensive and quality antenatal care, free of cost, universally to all pregnant women on the 9th of every month, that will also help in reducing prevalence of anemia in pregnant mothers.,Programmes and Schemes of other Ministries:,Integrated Child Development Services (ICDS) Scheme by Ministry of Women and Child Development (MWCD) provides supplementary nutrition (600 Kcal and 18–20 grams of protein) to pregnant and lactating mother.,Sabla is a scheme of MWCD, where supplementary nutrition is provided to adolescent girls (AGs) in the form of take home rations (THR) or hot cooked meals. Under this scheme, each AG will be given at least 600 calories and 18–20 grams of protein and the recommended daily intake of micronutrients for 300 days in a year.,Swacch Bharat Mission by improving environmental sanitation along with other factors such as provision of safe drinking water, personal hygiene, better education and alleviation of poverty can prevent anemia in general population.,National Nutrition Mission is launched under the oversight of the Ministry of Women and Child Development in March 2018 with the aim to reduce anaemia among young children, adolescent girls and women of reproductive age (15–49 years) by one third of NFHS4 levels by 2022.,www.fogsi.org/wp-content/uploads/2017/07/gcpr-recommendation-ida.pdf,medind.nic.in/jav/t10/i4/javt10i4p253.pdf,,www.who-seajph.org/article.asp?issn=2224-,nhm.gov.in/images/pdf/programmes/wifs/guidelines/,pib.nic.in/newsite/PrintRelease.aspx?relid=71725,pib.nic.in/newsite/PrintRelease.aspx?relid=137953"
  },
  "Euryblepharon": {
    "precautions": "Routine antenatal checkups for early detection of any complication during pregnancy with their proper management such as high blood pressure / pre-eclampsia can help in reducing maternal and foetal complications.,By preventing certain risk factors during pregnancy such as smoking, drug misuse the chances of APH can also be reduced.,Pregnant women should wear seatbelt when in a motor vehicle and seek medical help immediately in case of abdominal trauma from an auto accident, fall or other injury.,https://www.rcog.org.uk/globalassets/documents/guidelines/gtg_63.pdf"
  },
  "Exposure Keratopathy": {
    "precautions": "National Programme for Prevention and Control of Japanese Encephalitis(JE)/ Acute Encephalitis Syndrome (NPPCJA):,Considering the complexity of AES problem and to reduce morbidity, mortality and disability in children due to JE/AES, Government of India has developed a multi-pronged strategy with convergence of the concerned Ministries,o   Strengthening and expanding JE vaccination.,o   Strengthening of public health activities,o   Better clinical management of JE/AES Cases.,o   Physical medicine and rehabilitation (PMR),o   Establishing of district counselling centres,o   Monitoring, supervision and coordination,o   Research-cum-intervention project,The major objectives of NPPCJA:,(i) to strengthen and expand JE vaccination in affected districts- In JE endemic areas, JE mass vaccination campaign is done using a single dose of live attenuated vaccine (SA-14-14-2) in children between 1- 15 years of age followed by routine immunization of children. Two doses of JE vaccination are provided under Universal immunization, first at 9-12 months along with measles and second with DPT booster at 16-24 months in JE endemic areas. JE vaccination of adult population is also started in selected districts of few endemic states.,(ii) to strengthen surveillance, vector control, case management and timely referral of serious and complicated cases;,(iii) to increase access to safe drinking water and proper sanitation facilities to the target population in affected rural and urban areas;,(iv) to estimate disability burden due to JE/AES, and to provide for adequate facilities for physical, medical, neurological and social rehabilitation.,(v) to improve nutritional status of children at risk of JE/AES;,(vi) to carry out intensified IEC/BCC activities regarding JE/AES.,nvbdcp.gov.in/WriteReadData/l892s/JE-AES-Prevention-Control(NPPCJA).pdf"
  },
  "Filamentary Keratitis": {
    "precautions": "WHO promotes breast cancer control within the context of national cancer control programmes and integrated to non-communicable disease prevention and control.,Key message,Early detection in order to improve breast cancer outcome and survival remains the cornerstone of breast cancer control."
  },
  "Floppy Eyelid Syndrome": {
    "precautions": "The best way to prevent bronchitis is:,Reference:\nwww.cdc.gov"
  },
  "Fluorosis": {
    "precautions": "The most rational approach for preventing human brucellosis is the control and elimination of the infection in animals.,People should be educated to avoid consuming unpasteurized milk and milk derivatives and to cook meat adequately.,Barrier precautions for hunters and professionals at risk (butchers, farmers, slaughterers, veterinarians) with careful handling and disposal of afterbirths, especially in cases of abortion."
  },
  "Heat-Related Illnesses and Heat waves": {
    "precautions": "Reference:\nwww.nhs.uk"
  },
  "Hypervitaminosis A": {
    "precautions": "Maintenance of long-term regimen of eyelid hygiene helps in prevention of outbreaks and recurrent manifestations of systemic disease."
  },
  "Kyasanur forest disease": {
    "precautions": "Specific recommendations/precautions to prevent burn injuries by individuals, communities -Primary prevention:,Diwali safety:,Secondary Prevention: Both pre-hospital and hospital care play an important role in the management of burn patients by preventing deaths and disability.,Tertiary prevention:,National Programme for Prevention, Management and Rehabilitation of Burn Injuries (NPPMRBI)*:,Death and disability due to burn injury are preventable to a great extent provided timely and appropriate treatment is given by trained personnel. To strengthen the preventive, curative and rehabilitative services for burn victims, Directorate General of Health Services, Ministry of Health and Family Welfare, Government of India has initiated “National Programme for Prevention, Management and Rehabilitation of Burn Injuries (NPPMRBI)” during the 12th Five Year Plan.,dghs.gov.in/WriteReadData/userfiles/file/Practical_handbook,apps.who.int/iris/bitstream/10665/97938/1/9789241501187,* dghs.gov.in/content/1357_3_NationalProgrammePreventionManagement.,www.cdc.gov/features/lightning-safety/"
  },
  "Low Vision and VisuaI Aids": {
    "precautions": "PREVENTION,Identification of the problem is necessary to prevent it."
  },
  "Mouth Breathing": {
    "precautions": "Steps to prevent CTS are:,Reference:\nwww.ninds.nih.gov"
  },
  "Nausea and Vomiting of Pregnancy and Hyperemesis gravidarum": {
    "precautions": "Vaccination is the safest way to prevent chickenpox. It should be administered to the children less than 13 years.  First dose is administered during 12-15 months and the second dose is in between 4-6 years.,Vaccine is recommended by Indian Association of Pediatrics (IAP). However, it is not available in the public health distribution system.,References:\nwww.cdc.gov\nwww.unicef.org\nwww.vaccineindia.org"
  },
  "Neurotrophic Keratopathy": {
    "precautions": "There is neither chikungunya virus vaccine nor drugs are available to cure the infection. Prevention from mosquito bites is the key. Eliminating mosquito breeding sites is another key prevention measure.\nPrevention is similar to those for other viral diseases transmitted by mosquitoes, such as dengue:,References:\nwww.cdc.gov"
  },
  "Nipah virus infection": {
    "precautions": "Now a days, there are two oral cholera vaccines available, Dukoral (manufactured by SBL Vaccines) which is World Health Organization (WHO) prequalified and licensed in over 60 countries, and ShanChol (manufactured by Shantha Biotec in India), which is licensed in India and is pending WHO prequalification. Because the vaccine is a two dose vaccine, multiple weeks can elapse before persons receiving the vaccine are protected."
  },
  "Orbital Solitary Fibrous Tumour": {
    "precautions": "There is no safe and effective vaccine currently available for human use. CCHF being a zoonotic vector-borne disease multi-sectoral integrated approach involving medical, veterinary and entomology specialties is the key to prevention and control of outbreaks. Infection in people can be reduced by raising awareness of the risk factors and educating people about the measures they can take to reduce exposure to the virus.,Public health advice should focus on following aspects:, i) Reducing the risk of tick-to-human transmission:,ii) Reducing the risk of animal-to-human transmission:,iii) Reducing the risk of human-to-human transmission in the community:,Health-care workers caring for patients with suspected or confirmed CCHF, or handling specimens from them, should implement standard infection control precautions. These include basic hand hygiene, use of personal protective equipment, safe injection practices and safe burial practices.,Samples taken from people with suspected CCHF should be handled by trained staff working in suitably equipped laboratories.,Recommendations for infection control while providing care to patients with suspected or confirmed Crimean-Congo haemorrhagic fever should follow those developed by WHO for Ebola and Marburg haemorrhagic fever.,Reference-,www.who.int/mediacentre/factsheets,apps.who.int/iris/bitstream"
  },
  "Orbital Varix": {
    "precautions": "Primary prevention of COPD requires the reduction or avoidance of personal exposure to common risk factors (Tobacco smoke, occupational exposures, indoor and outdoor air pollution and irritants), to be started during pregnancy and childhood.,Direct and indirect exposure to tobacco smoke should be avoided. The National Tobacco Control Programmewas launched by Ministry of Health and Family Welfare (MoHFW), Government of India in 2007- 08, with the objective to bring about greater awareness about the harmful effects of tobacco use and Tobacco Control Laws.,Under the Quit Tobacco Programme supported by Government of India, mobile technology is being utilized in an initiative named as “mCessation Programme- QUIT TOBACCO FOR LIFE”. The aim of this programme is to reach out and support the tobacco users of all categories who want to quit tobacco use. (www.nhp.gov.in/quit-tobacco-programme),Other shared risk factors that include low birth weight, poor nutrition, acute respiratory infections of early childhood, indoor and outdoor air pollutants, and occupational risk factors should be addressed.,The population and individual at risk must be fully informed about a healthy lifestyle, such as healthy nutritional habits, regular exercise and avoidance of tobacco, airway irritants and allergens. Those who are at high risk should avoid vigorous exercise outdoors during pollution episodes. Other sectors within a community must be actively engaged.,Secondary and tertiary prevention:,Secondary and tertiary prevention which involves early detection of COPD cases, smoking cessation, pulmonary rehabilitation and reduction of personal exposure to noxious particles and gases can reduce symptoms, improve quality of life, and increase physical fitness. It helps in slow progression of COPD and its complications.,Use of Influenza vaccination and Pneumococcal Vaccination in COPD cases helps in decreasing exacerbations.,Persons with advanced COPD should monitor public announcements of air quality and staying indoors when air quality is poor may help reduce their symptoms.,www.who.int/mediacentre/factsheet,www.who.int/respiratory/copd/burde,www.who.int/respiratory/copd/en/,www.who.int/gard/publications/chronic,medind.nic.in/iae/t01/i3/iaet01i3p139g.pdf *,medind.nic.in/iae/t06/i1/iaet06i1p23.pdf,medind.nic.in/iae/t06/i1/iaet06i1p37.pdf"
  },
  "Photophthalmia": {
    "precautions": "Primary prevention is an important aspect in the prevention of congenital anomalies. It aims to ensure that individuals are born free of birth defects by being conceived normally and not being damaged in the foetal life. This can be achieved with basic reproductive health approaches which include family welfare services, promoting healthy dietary habits and lifestyle, safe food and environment; detecting, treating and preventing maternal infections; control of such diseases as insulin-dependent diabetes mellitus and epilepsy; vaccination, avoiding use of certain drugs during pregnancy and prior to conception (in women planning for the pregnancy).,Secondary prevention aims to reduce the number of children born with birth defects. With the use of medical genetic screening and prenatal diagnosis, birth defects are detected and the couple offered genetic counseling and therapeutic options.,Tertiary prevention is directed towards the early detection and management of problem once a child with a birth defect is born.,www.who.int,www.who.int,apps.who.int,www.marchofdimes.org,www.who.int/,* www.nhp.gov.in"
  },
  "Pinguecula": {
    "precautions": "Cervical cancer prevention and control: A comprehensive approach-,WHO recommends a comprehensive approach to cervical cancer prevention and control that includes three interdependent components: primary, secondary and tertiary prevention.,Primary prevention: reduce the risk of HPV infection,It begins with HPV vaccination of girls aged 9-13 years, before they become sexually active. Two HPV vaccines are there - a bivalent and a quadrivalent vaccine.The quadrivalent vaccine gives 100% protection against infection from HPV types 16 and 18, which are responsible for around 70% of all cervical cancers. It also protects against HPV types 6 and 11 that cause genital warts.,The vaccination schedule depends on the age of the vaccine recipient. WHO (March, 2016)a recommended schedule for both HPV vaccines is as-,(The vaccines cannot treat HPV infection or HPV-associated disease such as cancer, but it prevents the infection).,Some countries are vaccinating boys for prevention of genital cancers and genital warts in males.,Two vaccines (bivalent and a quadrivalent vaccine), which are licensed in more than a 120 countries, are available in India with the approval of Drug Controller General of India (DCGI). 63 countries have also included HPV vaccination to girls in their national immunization programmes. HPV vaccination for girls is recommended by Indian Academy of Pediatrics (IAP) and Federation of Obstetric and Gynaecological Societies of India (FOGSI) and Cancer foundation of India b.,Other preventive interventions may be recommended to boys and girls as appropriate are:,Male circumcision and the use of condoms have shown a significant protective effect against HPV transmission.,Secondary prevention: screening for and treating pre-cancer,Early detection, by screening all women in the target age group (30-49 years) followed by treatment of detected precancerous lesions can prevent the majority of cervical cancers. Cervical cancer screening should be an essential part of a woman’s routine health care. It detects pre-cancer and cancer among women who have no symptoms and may feel perfectly healthy. Important aspect of screening is that both precancerous lesions and early cervical cancers can be treated very successfully at this stage.,Tertiary prevention: treatment of invasive cervical cancer,The goal of tertiary prevention is to decrease the number of deaths due to cervical cancer. Women suspected of having invasive cervical cancer should be referred to facilities that offer cancer diagnosis and treatment. Appropriate treatment in early stage of cancer can result in cure. In advanced stage of cancer treatment and palliative care can improve quality of life, control symptoms and minimize pain suffering.,Five key messages (WHO)c :,awww.who.int/immunization/diseases/hpv/en/,b. www.cancerfoundationofindia.org/meeting,c.apps.who.int/iris/bitstream/10665/144785/1/9789241548953,apps.who.int/iris/bitstream/10665/94830/1/9789241548694,www.who.int/mediacentre/factsheets/fs380/en/"
  },
  "Post-herpetic neuralgia": {
    "precautions": "Follow healthy lifestyle to reduce the risk of colorectal cancer such as:"
  },
  "Presbyopia": {
    "precautions": "There is no safe and effective vaccine currently available for human use. CCHF being a zoonotic vector-borne disease multi-sectoral integrated approach involving medical, veterinary and entomology specialties is the key to prevention and control of outbreaks. Infection in people can be reduced by raising awareness of the risk factors and educating people about the measures they can take to reduce exposure to the virus.,Public health advice should focus on following aspects:, i) Reducing the risk of tick-to-human transmission:,ii) Reducing the risk of animal-to-human transmission:,iii) Reducing the risk of human-to-human transmission in the community:,Health-care workers caring for patients with suspected or confirmed CCHF, or handling specimens from them, should implement standard infection control precautions. These include basic hand hygiene, use of personal protective equipment, safe injection practices and safe burial practices.,Samples taken from people with suspected CCHF should be handled by trained staff working in suitably equipped laboratories.,Recommendations for infection control while providing care to patients with suspected or confirmed Crimean-Congo haemorrhagic fever should follow those developed by WHO for Ebola and Marburg haemorrhagic fever.,Reference-,www.who.int/mediacentre/factsheets,apps.who.int/iris/bitstream"
  },
  "Pseudophakia": {
    "precautions": "Education and training regarding prevention of chemical exposures in the workplace can help in preventing chemical injuries to the eye.,For general prevention, safety glasses may be used to safeguard eyes. Even these measures may not suffice in high-velocity (explosive) chemical injury."
  },
  "Puerperal sepsis": {
    "precautions": "There is currently no vaccine to prevent 2019-nCoV infection. The best way to prevent infection is to avoid being exposed to this virus. Everyday preventive actions to help prevent the spread of respiratory viruses should be followed, these include:,As a general precaution, practice general hygiene measures when visiting live animal markets, wet markets or animal product markets-,Contacts should be monitored for 14 days from the last unprotected contact.,A contact is a person involved in any of the following:,With a combination of public health measures disease spread can be prevented and controlled,such as,https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public,https://www.who.int/publications-detail/global-surveillance-for-human-infection-with-novel-coronavirus-(2019-ncov),https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200206-sitrep-17-ncov.pdf?sfvrsn=17f0dca_2"
  },
  "Recurrent Corneal Erosion Syndrome": {
    "precautions": "Child abuse and neglect is one of the nation’s most serious concerns. The ultimate goal is to stop child maltreatment before it starts. Strategies that promote safe, stable, and nurturing relationships (SSNRs) and environments for children and families are key factors to protecting against maltreatment and other harmful childhood experiences. However, community /schools/ institutions are also responsible for the care and protection of children. The prevention strategies for child abuse include multi-component interventions:,Protective factors for children-,Family protective factors-,Community protective factors-,National Commission for Protection of Child Rights (NCPCR) under the administrative control of the Ministry of Women & Child Development (MWCD), Government of India visualises a rights-based perspective for protection of all children in the 0 to 18 years age group flowing into National Policies and Programmes.,Integrated Child Protection Scheme (ICPS) - It is a centrally sponsored scheme of MWCD aimed to bring several existing child protection programmes under one umbrella with improved norms. It is based on the cardinal principles of protection of child rights and the best interest of the child.,To know more about cyber safety, read ‘A Handbook for Adolescents/Students on Cyber Safety’ published by the Ministry of Home Affairs, Government of India, click the links below.,A Handbook for Adolescents/Students on Cyber Safety_English,A Handbook for Adolescents/Students on Cyber Safety_Hindi,www.childlineindia.org.in/pdf/MWCD-Child-Abuse-Report.,www.who.int/mediacentre/factsheets/fs150/en/,www.cdc.gov/violenceprevention/pdf/understanding,www.unicef.in/staysafeonline/"
  },
  "Siderosis Bulbi": {
    "precautions": "Prevention involves use of protective eyewear designed to reduce ocular injuries."
  },
  "Spheroidal Degeneration": {
    "precautions": "PREVENTION,Following measures can be taken to reduce the risk factors of birth defects:,REFERENCES,https://medlineplus.gov/cleftlipandpalate.html,https://www.cdc.gov/ncbddd/birthdefects/cleftlip.html,https://www.nhs.uk/conditions/cleft-lip-and-palate/"
  },
  "Superior Limbic Keratoconjunctivitis": {
    "precautions": "To prevent the spread of infections that cause diarrhoea, always maintain high standards of hygiene. For example:,Reference: www.nhs.uk\ndigestive.niddk.nih.gov\n "
  },
  "Terriens Marginal Degeneration": {
    "precautions": "Reference: www.nhs.uk\n "
  },
  "Thermal Injuries to the Eye": {
    "precautions": "A number of risk factors like advancing age, illiteracy, alcohol, hypertension, diabetes, poor socioeconomic status, trauma, familial or genetic factors, nutritional factors, and stroke have been identified. Some of these are preventable and hence can reduce the incidence of dementia.,The following strategies are helpful in preventing development of dementia and also in slowing its progress, once developed:  "
  },
  "Toxic Keratoconjunctivitis": {
    "precautions": "There is no vaccine to prevent dengue yet. The best way to prevent getting the disease is to avoid being bitten by mosquito. Some of the preventive measures are as follows:,Reference: www.nhs.uk\n "
  },
  "Anal pain": {
    "precautions": "The only effective way to prevent Diphtheria in children is to provide active immunization to all children. It is recommended under Universal Immunisation Programme (UIP) in India.,Single antigen diphtheria vaccine is not available. The vaccine is normally given in combination with other vaccines as DPT vaccine (Diphtheria+ Pertussis + Tetanus Toxoid) or pentavalent vaccine (DPT+ Hep B+ Hib vaccine).,DPT is recommended as 5 doses in UIP. Three doses are given at 6, 10 & 14 weeks and two booster doses are given: 1st booster at 16-24 months and 2nd booster at 5-6 years of age. Any child with valid contraindication to pertussis component of DPT vaccine should be given paediatric DT vaccine. ,For adolescents and adults the diphtheria toxoid is frequently combined with tetanus toxoid in lower concentration (Td vaccine)., Pentavalent vaccine is also used under UIP in India in selected states.,For unvaccinated individuals 7 years of age and older, WHO recommends that Td combination vaccine can be administered. 2 doses, 1-2 months apart and a third dose after 6-12 months can be used. Subsequent boosters are used at least 1 year apart for a total of 5 doses to obtain same long term protection.,Booster dose: A booster dose of tetanus and diphtheria toxoid containing vaccine should be administered to adults who have completed a primary series and if the last vaccination was received >10 years previously.,http://www.ncdc.gov.in/writereaddata/linkimages/Jan-March%20087398246488.pdf,http://mohfw.nic.in/WriteReadData/l892s/Immunization_UIP.pdf,http://www.cdc.gov/vaccines/pubs/pinkbook/dip.html,http://www.ncdc.gov.in/writereaddata/linkimages/February_Final_020862513827.pdf,http://www.nhp.gov.in/universal-immunization-programme-uip_pg"
  },
  "Anxiety disorders in children": {
    "precautions": "There is no drug to treat Guinea- worm disease and nor any vaccine to prevent infection. However prevention is possible through preventive strategies.,It is through preventive strategies that the disease is on the verge of eradication globally. Prevention strategies include:,Guinea- Worm Eradication in India:,www.ncdc.gov.in,www.who.int"
  },
  "Arterial thrombosis": {
    "precautions": "Disability prevention includes all actions taken to reduce the occurrence of impairment (first level prevention) and its development into functional limitation (second level prevention), and to prevent the transition of functional limitation to disability (third level prevention),Primary prevention is the actions to avoid or remove the cause of a health problem in an individual or a population before it arises. It includes health promotion measures designed to promote general health and well being and quality of life of the people; and specific protection by specific protective measures such as polio vaccination, intake of iodized salt. The concept is also now being applied to the prevention of chronic diseases (coronary heart disease, hypertension and cancer), based on elimination or modification of risk factors of the disease such as prevention of harmful lifestyle including eating pattern, lack of physical exercise, smoking.,Secondary prevention is the actions to detect a health problem at an early stage in an individual or a population, facilitating cure, or reducing or preventing spread, or reducing or preventing its long-term effects (for example, supporting women with intellectual disability to access breast cancer screening). In order to achieve it, proper diagnostic and treatment facilities should be uniformly available at all levels of health care.,Tertiary prevention includes actions to reduce the impact of an already established disease by restoring function and reducing disease related complications. When long term functional limitation has developed, measures instituted should aim at prevention of disability. Such measures should include medical and psycho-social care, with educational and vocational training. The environment may be changed to improve health conditions, prevent impairments, and improve outcomes for persons with disabilities such as accessible design of the built environment and transport, more opportunities for work and employment for persons with disabilities.,Ministry of Social Justice and Empowerment (MoSJE), Government of India has formulated several acts/legislations and rules/regulations* for providing support to people with diability (PwD). According to guidelines by MosJE, GOI, the minimum degree of disability should be 40% for an individual to be eligible for any concessions or benefits.,Acts/legislations:,Rules and regulations:,National Institutes: The establishment of the seven National Institutes has contributed to the enhancement of specific research and interventions in the country. All these National Institutes have a broad mandate to undertake research to promote education, rehabilitation and empowerment of PwDs.,Accessible India Campaign (Sugamya Bharat Abhiyan) is a nation-wide flagship campaign for achieving universal accessibility that will enable persons with disabilities to gain access for equal opportunity and live independently and participate fully in all aspects of life in an inclusive society  ,Ministry of Health and Family Welfare, Government of India has also formulated several health programmes for prevention and control of certain diseases such as blindness, polio, leprosy, tuberculosis, mental health (which result in disability), immunization and strengthening of physical medicine rehabilitation centers in medical colleges, involvement of Accredited Social Health Activist (ASHA) in awareness generation.  ,“Better health for all people with disability”,www.who.int/disabilities/world_report/2011/report.pdf,*www.disabilityaffairs.gov.in/content/page/rules--and-regulations.php,www.disabilityaffairs.gov.in/content/page/acts.php,www.disabilityaffairs.gov.in/content/accessible_india.php,www.disabilityaffairs.gov.in/upload/uploadfiles/files/PWD_Act.pdf,www.disabilityaffairs.gov.in/upload/uploadfiles/files/First%20Country,www.rehabcouncil.nic.in/writereaddata/LI-3-2000.pdf,www.aicb.org.in/images/advocacy/advocacyResources/National,    "
  },
  "Auditory processing disorder": {
    "precautions": "Smoking and eyelid rubbing should be avoided."
  },
  "Boils and carbuncles": {
    "precautions": "Acquired distichiasis may be delayed by proper treatment of diseases such as blepharitis, and ocular cicatricial pemphigoid."
  },
  "Brain abscess": {
    "precautions": "Prevention of thumb sucking is based on:,References:,https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4745967/.,https://epdf.pub/queue/textbook-of-orthodontics.html (gurkeerat singh),https://www.webmd.com/baby/features/breaking-thumb-sucking-habit#2,https://orthodonticsaustralia.org.au/thumb-sucking-concerns/,https://www.mayoclinic.org/healthy-lifestyle/childrens-health/in-depth/thumb-sucking/art-20047038,https://www.mouthhealthy.org/en/az-topics/t/thumbsucking"
  },
  "Breast cancer in men": {
    "precautions": "The primary preventive measures comprises of isolation   and barrier nursing techniques. Isolation separates sick people with a contagious disease from people who are not sick.,Quarantine, a state of enforced isolation, is effective in decreasing the spread of disease and illnessespecially in the case of communicable diseases .   The movement of people who were exposed to a contagious disease is restricted to come in contact with those who are healthy. Generally, the duration of quarantine period is the length of diseases incubation period (period between the infection and appearance of symptoms) which is 2-21 days in case of Ebola virus  disease. ,To know about the guidelines for prevention and air travel, click on the following links below,http://www.cdc.gov,http://www.who.int,Barrier nursing techniques include:"
  },
  "Breast cancer in women": {
    "precautions": "Those with eczema should not get the smallpox vaccination due to risk of developing eczema vaccinatum, a potentially severe and sometimes fatal complication.,Reference: www.cdc.gov"
  },
  "Cervical rib": {
    "precautions": "Epidemic keratoconjunctivitis is a highly contagious disease and since there is no effective treatment, prevention is important to tackle disease. Virus can spread by contact with infected surfaces or objects. A patient can spread disease agents by touching infected eyes and then touching objects. Objects that come into contact with eyes, such as cosmetics, should not be shared. A person may be contagious for two weeks or more after onset of symptoms, and therefore, should avoid return to work or school.,Preventive measures include:,-       Patients should not touch others and not to share tissues, towels, pillows or handkerchiefs and should wash hands frequently as long as the eye is red. ,-       Eye care professionals should wash their hands thoroughly after examining any patient. As a routine, they should wash their hands before seeing all patients.,-        Health care workers caring for immune-compromised individuals are precluded from patient contact for up to two weeks to avoid transmission of infection.,-       Ophthalmic instruments should be properly cleaned and sterilised.,-       A ‘red eye room’ may be created to separate out red eye patients from other patients.,-       Patient and their family members should be educated about the features of the disease. Patient should be informed that the symptoms may worsen during first 4-7 days after onset before they begin to improve, and they may not resolve for 2-3 weeks."
  },
  "Chronic traumatic encephalopathy": {
    "precautions": "Various preventive measures to prevent outbreaks of epidemic dropsy:,Prior to purchase of refined vegetable oil, make sure that container should bear the label “free from Argemone Oil” along with other specifications mentioned under “The Food Safety and Standards (packaging and labelling) Regulations” by FSSAI*.,Use of unbranded and unpacked edible oil should be discouraged. In case of suspicion local health authorities/Chief Medical Officer may be informed so that unscrupulous dealers may be dealt with the strict enforcement of regulation.,Sensitization of farmers about accidental contamination of edible oil with argemone seeds; its consequences and prevention by de-weeding of argemone plants grown along with mustard plants should be encouraged.,* www.fssai.gov.in - Food Safety and Standards (packaging and labelling) Regulations, 2011, 2.4.2: Labelling of edible oils and fats:4(a),www.ncbi.nlm.nih.gov/pmc/articles/,apjmt.mums.ac.ir/article"
  },
  "Dislocated kneecap": {
    "precautions": "An ectopic pregnancy is assuming greater importance because of its increasing incidence and its impact on women’s fertility and mortality.,Lack of knowledge regarding sexual health predisposes women to sexually transmitted diseases. Health education regarding safe sexual practices, to get quick treatment for sexually transmitted infections (STIs), avoidance of risk behaviors such as smoking and provision of family planning services is very much needed for the prevention of ectopic pregnancy.,Occurrence of ectopic pregnancy cannot be prevented but complications can be reduced/ prevented with early diagnosis and treatment. Increased awareness in physicians and use of ultrasonography in early pregnancy may lead to early diagnosis and a conservative management.,Women should seek early advice from a healthcare professional when she is pregnant. She should be advised an ultrasound scan between 6 and 8 weeks of pregnancy to confirm that the pregnancy is developing in the uterus.,http://www.acog.org/Patients/FAQs/Ectopic-Pregnancy,https://www.rcog.org.uk/globalassets/documents/patients/patient-information-leaflets/pregnancy/pi-ectopic-pregnancy_final.pdf,   "
  },
  "Erythema multiforme": {
    "precautions": "As in most of the cases of early pregnancy loss, cause is not clear; however, there are ways to lower the risk of miscarriage. A healthy lifestyle before and during pregnancy may help to prevent early pregnancy loss include:,www.webmd.com/baby/understanding-miscarriage-prevention,www.nhs.uk/conditions/miscarriage/prevention/,www.msdmanuals.com/home/women-s-health-"
  },
  "Erythromelalgia": {
    "precautions": "Education of women, families and the community about the disease and the importance of early and regular antenatal care, may promote early detection and treatment of the disease. All women should be checked for pre-eclampsia at each antenatal visit.,Sometimes women with pre-eclampsia do not feel ill until the condition is severe.,Early detection of preeclmpsia by regular antenatal monitoring and careful follow-up of those with mild pre-eclampsia is therefore essential for the early diagnosis and treatment of severe preeclampsia. Thus eclampsia can be prevented by proper management of preeclampsia.,In populations with low dietary calcium intake, daily calcium supplementation (1.5–2.0g oral elemental calcium) is recommended for pregnant women to reduce the risk of pre-eclampsia.,Low-dose acetylsalicylic acid (aspirin, 75 mg) may be advised for the prevention of pre-eclampsia in women at high risk of developing the condition.,Antihypertensive drugs are given to pregnant women with severe hypertension.,Magnesium sulfate is recommended for the prevention of eclampsia in women with severe preeclampsia. Magnesium sulfate is the anticonvulsant of choice for women with severe pre-eclampsia or eclampsia. If possible, give a full regimen of magnesium sulfate to women with eclampsia or severe pre-eclampsia. If the administration of a full regimen is not possible, these women should be given the loading dose of magnesium sulfate and should be immediately transferred to a higher-level health care facility for further treatment.,Induction of labour is recommended for women with severe pre-eclampsia at a gestational age when the fetus is not viable or unlikely to achieve viability within one or two weeks.,In women with severe pre-eclampsia, if there is a viable fetus and the pregnancy is less than 37 weeks of gestation, expectant management can be considered, provided that uncontrolled maternal hypertension, increasing maternal organ dysfunction, and fetal distress do not occur and the conditions can be monitored.,In women with severe preeclampsia at term, early delivery is recommended.,https://apps.who.int/iris/bitstream/handle/10665/119627/WHO_RHR_14.17_eng.pdf;jsessionid=72FF177A0C847E7B7B8DA5DD77ABAC6D?sequence=1,https://apps.who.int/iris/bitstream/handle/10665/277236/9789241550444-eng.pdf?ua=1,https://apps.who.int/iris/bitstream/handle/10665/44703/9789241548335_eng.pdf?sequence=1,https://apps.who.int/iris/bitstream/handle/10665/277235/9789241550451-eng.pdf?ua=1,https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3931898/,https://www.acog.org/~/media/Task%20Force%20and%20Work%20Group%20Reports/public/HypertensioninPregnancy.pdf"
  },
  "Eye cancer": {
    "precautions": "Nutrition and sunlight - The human body needs adequate supplies of calcium for healthy bones. Milk, cheese, yoghurt and dark green leafy vegetables are good sources of calcium. Our body also needs vitamin D to absorb calcium. By exposing to sunlight, as well as eating eggs and oily fish are good ways of getting vitamin D.,Physical activity - The more weight-bearing exercises the person does, the stronger and denser their bones will be. Examples include skipping, walking, running, and dancing any exercise where the body pulls on the skeleton. Older age not only results in weaker bones, but often in less physical activity, which further increases the risk of even weaker bones. It is important for people of all ages to stay physically active.,The (female) menopause - Hormones estrogen, which regulates a womans calcium, starts to drop and continues to do so until after the menopause. In other words, calcium regulation is much more difficult after the menopause. Consequently, women need to be especially careful about the density and strength of their bones during and after the menopause.,References:\nhttp://www.nlm.nih.gov/medlineplus/ency/article/000001.htm (link is external)\nhttp://orthoinfo.aaos.org/topic.cfm?topic=A00139 (link is external)\nhttp://www.medicalnewstoday.com/articles/173312.php (link is external)"
  },
  "Hairy cell leukaemia": {
    "precautions": "Some do’s and don’ts to prevent food poisoning at home:,If one is suffering from food poisoning:,Reference: www.nhs.uk"
  },
  "Hereditary haemorrhagic telangiectasia (HHT)": {
    "precautions": "If there is high risk of frostbite for any length of time, clothing is very important.,Make sure that extremities, such as hands, feet, nose, ears and lips, are well protected. These are the most vulnerable areas and often the first to be affected. Healthy warm meals and drinks, such as hot chocolate, are effective in keeping warmth.,References: www.nhs.uk\nwww.nlm.nih.gov\n "
  },
  "Hereditary spastic paraplegia": {
    "precautions": "Prevention: Fluorosis can be prevented by avoiding excessive intake of fluoride by individuals / community. Excessive fluoride intake and its adverse effects can be minimized or prevented by adapting following measures:,(a)  Using alternative water resources include surface water, rainwater, and low fluoride ground water:,(b)Defluoridation of water (removing excessive fluoride from drinking water):,Use of safe drinking water with safe fluoride levels is the preferred option for the prevention of fluorosis; however access to safe water in fluorosis endemic areas is limited.,The de-fluoridation is the only solution; this can be done by different methods:,(i) Chemical precipitation-Alum coagulation (Nalgonda technique), Electrolyte defluoridation,(ii)Adsorption: This approach is to filter water down through a column packed with a strong adsorbent such as activated alumina (AL2O3), activated charcoal, or ion exchange resins. This method is also suitable for both community and household levels. Once adsorbent become saturated with fluoride ions filter is backwashed with a mild acid or alkali solution, as the backwashing material is rich in fluoride, it should be disposed off carefully so that not re contaminating nearby ground water.,All methods produce sludge with very high concentration of fluoride (that has to be disposed of); therefore only water for drinking and cooking purposes should be treated, particularly in the developing countries.,(iii) Ionic separation-,(c) Better nutrition: measures to improve nutritional status (intake of calcium and vitamin C, iron,antioxidants) of affected population particulary children are an effective supplement to technical solutions mentioned above. Mothers in affected areas should be encouraged to breastfeed since breast milk is usually low in fluoride.,Following procedures do not remove fluoride:,Health Education:,Human Resource Development: to develop adequate human resource both in Health and Public Health Engineering Sectors. Special focus is laid on updating the information for medical personnel/doctors to recognize the disease. In a similar manner, the focus for public health engineering department/ integrated child development services (ICDS) and other departments is to practice early detection of endemic areas and proper water management.,National Programme for Prevention and Control of Fluorosis (NPPCF)*:,Ministry of Health and Family Welfare, Government of India during 11th five year plan started the programme with the aim to prevent and control fluorosis in the country. Programme is initiated in 2008-09 and is being expanded in a phased manner.100 districts of 17 states were covered during 11th Plan, further 11 districts were taken up during 2013-15 (over 19 states) and additional 84 new districts are to be taken up during the remaining period of 12th Plan. The chief medical officer (CMO) of the district is the Nodal Officer for NPPCF.,The following is the strategy for NPPCF: ,www.ircwash.org/sites,www.mohfw.nic.in,www.who.int/water_sanitation_health/,www2.fluoridealert.org/Alert/India/,* www.mohfw.nic.in/WriteReadData/"
  },
  "Hypoparathyroidism": {
    "precautions": "A number of things that make symptoms worse can be avoided such as,www.webmd.com/fibromyalgia/guide/fibromyalgia-tender-points-trigger-points#2-6"
  },
  "Idiopathic pulmonary fibrosis": {
    "precautions": "FGM has no health benefits, and it harms girls and women in many ways. It reflects deep-rooted inequality between the sexes, and constitutes an extreme form of discrimination against women. Despite this, a number of myths and misconceptions about FGM persist, which support the perpetuation of this harmful practice1.,One such myth that families and individuals often wrongly believe, is that FGM would be safer if carried out by a health care provider. Some health care providers are also under the misconception that by carrying out FGM they are preventing harm to girls or women. There is no medical justification for FGM, and medical practitioners carrying out FGM on girls and women are causing only harm.,In the recent years, there has been a dramatic increase in the proportion of FGM operations carried out by trained health-care personnel. However, World Health Organisation is strongly opposed to health care providers carrying out FGM1,2.,There is a challenge not only protecting girls who are currently at risk but also ensuring that those to be born in the future will be free from the dangers of the practice. This is especially important considering that FGM-concentrated countries are generally experiencing high population growth and have large youth populations. In 2015, an estimated 3.9 million girls were subjected to FGM. This number of girls cut each year is projected to rise to 4.6 million girls in the year 20303.,International response1: ,In 1997, WHO issued a joint statement against the practice of FGM together with the United Nations Children’s Fund (UNICEF) and the United Nations Population Fund (UNFPA). Since 1997, great efforts have been made to counteract FGM, through research, work within communities, and changes in public policy.,In 2007, UNFPA and UNICEF initiated the Joint Programme on Female Genital Mutilation/Cutting to accelerate the abandonment of the practice.,In 2008, the World Health Assembly passed resolution WHA61.16 on the elimination of FGM, emphasizing the need for concerted action in all sectors - health, education, finance, justice and women\"s affairs.,In 2008, WHO together with 9 other United Nations partners, issued a statement on the elimination of FGM to support increased advocacy for its abandonment, called: “Eliminating female genital mutilation: an interagency statement”. This statement provided evidence collected over the previous decade about the practice of FGM.,In 2010, WHO published a Global strategy to stop health care providers from performing female genital mutilation in collaboration with other key UN agencies and international organizations.,In December 2012, the UN General Assembly adopted a resolution on the elimination of female genital mutilation.,The Sustainable Development Goals in 2015 calls for an end to FGM by 2030 under goal 5 on gender equality, target 5.3 eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.,In May 2016, WHO in collaboration with the UNFPA-UNICEF joint programme on FGM launched the first evidence-based guidelines on the management of health complications from FGM.,To promote the elimination of FGM, coordinated and systematic efforts are needed, and they must engage whole communities and focus on human rights and gender equality.,International Day of Zero Tolerance to Female Genital Mutilation is observed on February 6 to raise awareness and educate people about the dangers of female genital mutilation (FGM) and to take concrete actions against it.,1.www.who.int/news-room/fact-sheets/detail/female-genital-mutilation,2.www.unfpa.org/resources/female-genital-mutilation-fgm-frequently-asked-questions,3.www.unfpa.org/press/nearly-70-million-girls-face-genital-mutilation-2030-unfpa-warns,4.apps.who.int/iris/bitstream/handle/10665/272429/9789241513913-eng.pdf?ua=1"
  },
  "Kidney cancer": {
    "precautions": "There are a number of self care techniques for the patients who are at risk of developing Gangrene. The most common methods used are as follows: ,References: www.ncbi.nlm.nih.gov\nwww.nhs.uk"
  },
  "Lipoedema": {
    "precautions": "Early diagnosis and treatment is the best way to prevent vision loss from glaucoma. Prevention is only possible with regular life long screening for early detection of glaucoma , done by a qualified ophthalmologist. ,Measures advocated at individual level include – ,With regular treatment and follow up, most patients can preserve a good quality of vision throughout their lifetime. ,References:"
  },
  "Motor neurone disease": {
    "precautions": "The risk of infection can be reduced significantly by using condoms and by having a mutually monogamous relationship with an uninfected person."
  },
  "Multiple system atrophy": {
    "precautions": "Primary prevention:,Guillain-Barré syndrome is a condition (not a disease itself), and its causation is not known exactly. Therefore no specific preventive measure can be indicated.,Sometimes vaccination may trigger the occurrence of GBS; hence vaccination is not suggested in acute phase and up to a period of one year after an episode of GBS.,As there is increase in cases of Guillain-Barré syndrome in areas where Zika virus is circulating and researchers are investigating to prove the link between the two, WHO recommends that anyone living in or traveling to areas where the Zika virus is circulating take precautions to avoid mosquito bites. For additional information on prevention of Zika virus infection, click here (http://www.nhp.gov.in/disease/communicable-disease/zika-virus-disease),Secondary prevention:,When possible, patients should be treated in an intensive care unit in order to keep continuous monitoring and to respond immediately to any urgency. Thus complications due to disease and immobility can be identified and responded early by healthcare workers.,Patients of Guillain-Barré syndrome suffer not only physical difficulties but emotionally painful periods also. Residual symptoms may lead to long term disability and cause difficulties in attaining prior lifestyle or occupation. Rehabilitation services combined with psychological counseling would be helpful in recovery of the patients.,paho.org/hq/index.php?option=com_docman,ninds.nih.gov/disorders/gbs/detail_gbs.htm"
  },
  "Nail patella syndrome": {
    "precautions": "Preventive methods adopted to reduce the prevalence of GPC among users of hydro-gel contact lenses are:,-       Increased frequency of contact lens replacement.,-       Decreased wear time.,-       Hydrogen peroxide disinfection.,-       Timely appropriate professional supervision.,-       Rigorous cleaning measures (particularly with enzyme tablets).,Increased enzyme cleaning of rigid lenses also appears to be prophylactic. "
  },
  "Nasal and sinus cancer": {
    "precautions": "People who are involved in gaming should be alert to the amount of time they spend on gaming activities, particularly when it is affecting other daily activities, as well as to any changes in their physical or psychological health and social functioning that could be attributed to their pattern of gaming behavior.,People can be motivated to pursue other activities, such as outdoor sports, reading books, housework, or spending time with friends and family, instead of playing video games.,Parents should keep good documents of the childs gaming behavior, including:,Studies suggest that gaming disorder affects only a small proportion of people who engage in digital- or video-gaming activities. If there is a problem dont delay seeking professional help.,Reference-,www.who.int/features/qa/gaming-disorder/en/,www.webmd.com/mental-health/addiction/features/video-game-addiction-no-fun#1"
  },
  "Nasopharyngeal cancer": {
    "precautions": "Good oral care at home is necessary to prevent gum disease and its progression. This includes brushing twice a day regularly, cleaning in between the teeth, eating a balanced diet, and scheduling regular dental check-ups.,Maintaining good oral hygiene helps to remove plaque that forms very quickly. Plaque, if not removed harden to form tartar (calculus), further promoting bacterial growth. Calculus (tartar) can be removed by the dentist.,REFERENCES:,https://www.mouthhealthy.org,https://www.perio.org,https://www.sciencedirect.com/science/article/pii/S0140673605677288,https://www.ida.org.in/Public/Details/GumDisease,https://www.ncbi.nlm.nih.gov/books/NBK279593/"
  },
  "Neuroendocrine tumours and carcinoid syndrome": {
    "precautions": "Immunisation,Hepatitis A: Immunization of children (1-18 years of age) consists of two or three doses of the vaccine. Adults need a booster dose six to 12 months following the initial dose of vaccine. The vaccine is thought to be effective for 15–20 years or more.,Hepatitis B: Safe and effective vaccines provide protection against hepatitis B for 15 years and possibly much longer. Currently, the Center for Disease Control and Prevention recommends that all newborns and individuals up to 18 years of age and adult participating at risk of infection be vaccinated. Three injections over a six to 12 month period are required to provide full protection. In India hepatitis B vaccine is provided under Universal Immunization Programme (UIP). Hepatitis B vaccine also provides protection from hepatitis D virus (HDV) infection.,In General:,Reference:\nwww.nlm.nih.gov \nwww.vaccineindia.org \nhttp://www.nhp.gov.in"
  },
  "Pelvic organ prolapse": {
    "precautions": "The strategy for control of soil-transmitted helminth infections is to prevent and control morbidity through the periodic treatment of at-risk population living in endemic areas. People at risk are:,Preschool-aged children;,School-aged children;,Women of childbearing age (including pregnant women in the second and third trimesters and breastfeeding women),In addition infections can be prevented by taking precautions, including:,Education on health and hygiene reduces transmission and reinfection by encouraging healthy behaviours; such as washing of hands with soap and water before handling food, wearing of protective footwear, thorough washing of raw vegetables and fruits with safe water before eating. ,Ministry of Health and Family Welfare, Government of India has launched the “National Deworming Day” (NDD) in 12 States/UT in the first phase; subsequently it will be expanded to all States/UTs of India.,The objective of NDD in India is to deworm all preschool and school-age children (enrolled and non-enrolled) between the ages of 1-19 years through the platform of Government/Government aided schools and Anganwadi Centers in order to improve their overall health, nutritional status, access to education and quality of life.,References-\nwww.who.int/mediacentre/factsheets/fs366/en/,nrhm.gov.in/images/pdf/NDD/Guidelines/NDD_Operational_Guidelines.pdf"
  },
  "Phlebitis (superficial thrombophlebitis)": {
    "precautions": "Primary prevention-,Everyone can take five concrete steps to minimize the chances of developing high blood pressure and its adverse consequences. This is termed as primary prevention. It includes-,1. Healthy diet:,2. Avoiding harmful use of alcohol i.e. limit intake to no more than one standard drink a day,3. Physical activity:,4. Stopping tobacco use and exposure to tobacco products.,5. Managing stress in healthy ways such as through meditation, appropriate physical exercise, and positive social contact.,Secondary prevention-The goal of secondary prevention is to detect and control high blood pressure in affected individual, thereby reducing the risk of complications.,www.who.int/features/qa/82/en/,Park’s Textbook of Preventive & Social Medicine, 22nd Edition, Hypertension, 345-348"
  },
  "Polycythaemia": {
    "precautions": "Cervical cancer prevention and control: A comprehensive approach-,WHO recommends a comprehensive approach to cervical cancer prevention and control. Comprehensive approach should be multidisciplinary, including components from community education, social mobilization, vaccination, screening, treatment and palliative care.,Primary prevention begins with HPV vaccination of girls aged 9-13 years, before they become sexually active. Two HPV vaccines are there - a bivalent and a quadrivalent vaccine.,The quadrivalent vaccine gives 100% protection against infection from HPV types 16 and 18, which are responsible for around 70% of all cervical cancers. It also protects against HPV types 6 and 11 that cause genital warts.,The vaccination schedule depends on the age of the vaccine recipient. WHO (March, 2016)a recommended schedule for both HPV vaccines is as-,             (If the interval between doses is shorter than 5 months, then a third dose should be given at least 6 months after the first dose).,Some countries are vaccinating boys for prevention of genital cancers and genital warts in males.,Two vaccines (bivalent and a quadrivalent vaccine), which are licensed in more than a 120 countries, are available in India with the approval of Drug Controller General of India (DCGI). 63 countries have also included HPV vaccination to girls in their national immunization programmes. HPV vaccination for girls is recommended by Indian Academy of Pediatrics (IAP) and Federation of Obstetric and Gynaecological Societies of India (FOGSI) and Cancer Foundation of India b.,Other preventive interventions may be recommended to boys and girls as appropriate are:,Male circumcision and the use of condoms have shown a significant protective effect against HPV transmission.,Secondary prevention- It includes Screening (early diagnosis) and treatment.,Cervical cancer screening should be an essential part of a woman’s routine health care. It detects pre-cancer and cancer among women who have no symptoms and may feel perfectly healthy. Important aspect of screening is that both precancerous lesions and early cervical cancers can be treated very successfully at this stage.,Women who are sexually active should be screened for abnormal cervical cells and pre-cancerous lesions. United States Preventive Services Task Force (USPSTF) and the American Cancer Society (ACS) guidelines recommend testing every three years for women in age group 21-65 years; (routine cervical cancer screening for women below 21 and over 65 is not recommended). Five-year screening interval is recommended for women in age group 30-65 years, when screened with a combination of Pap test and human papillomavirus (HPV) test.,The high mortality rate from cervical cancer globally (52%) could be reduced by effective screening and treatment programme. WHO has provided guidelines on Screen-and-treat strategy to prevent cervical cancer c.,a. who.int/immunization/diseases/hpv/en/,b. cancerfoundationofindia.org/meetingssymposium/pdf/,c.apps.who.int/iris/bitstream/eng.pdf,   who.int/mediacentre/factsheets/fs380/en/,  hpvcentre.net/statistics/reports/IND.pdf"
  },
  "Polymorphic light eruption": {
    "precautions": "Heat related illnesses are preventable. A Heat-Health Action Plan (HHAP) may be constituted at state/district level according to local needs of the communities to reduce the morbidity and mortality due to heat waves.,National Disaster Management Authority (NDMC), Government of India has released “Guidelines for Preparation of Action Plan – Prevention and Management of Heat Wave” to prevent heat related illness during heat waves*.,HHAP may be formulated with incorporation of following activities:,Public awareness and community outreach activities: to communicate the risks of heat waves and measures to prevent heat-related deaths and illnesses.,Heat–Health Warning Systems (HHWSs): an early warning system with inter-sectoral coordination to alert communities/residents about predicted high and extreme temperatures.,Identification of Color Signals for Heat Alert (Ahmadabad Heat Action Plan 2015):,      Red Alert             Extreme Heat Alert for the Day,     Orange Alert         Heat Alert Day,      Yellow Alert          Hot Day,       White                    Normal Day,Capacity building among health care professionals: to recognize and respond to heat-related illnesses.,Interventions for reducing heat exposure and providing supportive measures- access to potable drinking water, cooling spaces during day time in extreme hot days, open cooling centers to offer relief to people without proper shelter and urge the public to use them, mapping of high-risk areas of the city(urban heat islands*) and at-risk communities, collaboration with non-governmental organizations.,(*Urban heat island describes built up areas that are hotter than nearby rural areas. Heat islands can affect communities by increasing summertime peak energy demand, air conditioning costs, air pollution and greenhouse gas emissions, water quality, heat-related illness and mortality.,Long term measures: to reduce urban heat island effects:,To minimise the impact during the heat wave and to prevent serious heat related illnesses at community and individual level following DO’s and DONT’s are suggested:,DO’s , Listen to Radio, watch TV, read News paper for local weather forecast to know if a heatwave is on the way. ,Regularly drink water or other nonalcoholic fluids (homemade drinks like lassi, torani (rice water), lemon water, buttermilk, panna) and as often as possible, even if not thirsty.,DONT’s ,Acclimatisation:,People who have come from a cooler climate to a hot climate during the heat wave season are at risk for heat related illness. They should not move in open area for a period of one week till the body is acclimatized to heat and should drink plenty of water. Acclimatization is achieved by gradual exposure to the hot environment during heat wave.,Emergency kit –,If someone is suffering from the heat related illness:,*ndma.gov.in/images/guidelines/guidelines-heat-wave.,ndma.gov.in/en/heat-do-s-and-dont-s.html,ndma.gov.in/en/media-public-awareness/,epa.gov/sites/production/files/2014-07/,epa.gov/heat-islands/what-you-can-do-reduce-heat-,ndma.gov.in/images/pdf/HAP2015.,hndma.gov.in/en/heat-emergency-kit.,wikihow.com/Survive-a-Heat-Wave,who.int/globalchange/publications/WMO_"
  },
  "Post-polio syndrome": {
    "precautions": "There is no vaccine to protect against the viruses that cause hand, foot and mouth disease. As HFMD is contagious disease further transmission of disease can be prevented by practicing good hygienic practices:,www.wpro.who.int/publications/docs/GuidancefortheclinicalmanagementofHFMD,www.ncdc.gov.in/writereaddata/linkimages/July08475966895.pdf"
  },
  "Reflux in babies": {
    "precautions": "High risk pregnancy can  not be always prevented. Staying healthy before and during pregnancy is a way to reduce the chances of high risk pregnancy.,Intake of folic acid before and during pregnancy, eating a healthy diet and maintaining proper weight, getting regular physical activity, avoiding tobacco, alcohol and substance abuse are some important factors that should be followed.,If there is any medical condition it is important to consult the health care provider before getting pregnant.,Women with high-risk pregnancies should receive care from a special team of health care providers to ensure the best possible outcomes.,The treatment guidelines for various high risk factors of pregnancy that have been prepared by the MoHFW in consultation with the technical experts are available on the NHM website*. These guidelines aim to standardize and ensure quality of care across all health facilities in the country, within the framework of the National Health Mission.,References-http://www.nrhmtn.gov.in/guideline/high_risk_pregnancy_admission_PHC_guidelines.pdf,*https://pmsma.nhp.gov.in/wp-content/uploads/2016/10/High-Risk-Conditions-in-preg-modified-Final.pdf,(https://apps.who.int/iris/bitstream/handle/10665/259268/WHO-MCA-17.10-eng.pdf;jsessionid=7946417BD3C74A370EF4360FA2181A2D?sequence=1"
  },
  "Soft tissue sarcomas": {
    "precautions": "Adopting a healthier life style through simple lifestyle changes may help to reduce the chances of infertility.,Life style changes include:,(a)Weight management is important in preventing and treating infertility. Women who are overweight or underweight ovulate less regularly compared to women of a healthy weight. Similarly overweight men are likely to have reduced fertility. Therefore maintain a healthy weight with healthy diet and exercise.,(b)Eat a balanced diet which should include whole grains, pulses, fresh fruits and vegetables, low fat milk products. Limiting consumption of sugar, alcohol, caffeine, no smoking including passive smoking can have a beneficial impact on a couple’s ability to conceive.,(c)Participating in moderate exercise can help improve menstrual regularities and overall health, whereas sometimes excessive exercise can disturb menstrual cycle as seen in competitive athletes practicing intense training sessions.,(d)Making time for leisure and enjoyment is a healthy step to lower stress levels and improves physical and emotional health. ,(e) Illegal drugs such as marijuana or cocaine should be avoided as can affect fertility.,(f) Practice safe sex-Sexually transmitted infections (STIs), such as chlamydia and gonorrhea, are leading causes of infertility. STIs can lead to blockage of fallopian tubes, prostatitis and other problems that reduce fertility.,(g)Age and fertility- The decision to have a baby and determining the right time to start a family is a highly personal choice. However, women need to understand, that the biological clock is a real issue, older the female partner, the more difficulty a couple can face when trying to get pregnant.,www.arcfertility.com/patient-resources/infertility-tutorial/prevention,www.nhs.uk/Conditions/Infertility/Pages/Prevention.,hwww.cdc.gov/reproductivehealth/infertility/,www.nhs.uk/news/2009/11November/Pages/get-fit-exercise-infertility"
  },
  "Spinal muscular atrophy": {
    "precautions": "Although IUGR can occur even when a mother is perfectly healthy, still there are some measures to reduce the risk of IUGR and increase the chances of a healthy pregnancy and baby.,Care before pregnancy:,Care during pregnancy:,Care during delivery-,www.webmd.com/baby/iugr-intrauterine-growth-restriction#2,www.omicsonline.org/open-access/outcomes-of-neonates-in"
  },
  "Transurethral resection of the prostate (TURP)": {
    "precautions": "Its not possible to prevent all cases of jaundice because it can be caused by a wide range of conditions or circumstances.,However, by taking certain precautions risk of developing jaundice can be minimised. These include:,Reference:\nwww.cdc.gov \nwww.nhs.uk \nwww.emedicinehealth.com"
  },
  "Trimethylaminuria (fish odour syndrome)": {
    "precautions": "There are no vaccines or preventive drugs for visceral leishmaniasis. The most effective method to prevent infection is to protect from sand fly bites. To decrease the risk of being bitten Following precautions are suggested:,Outdoors:\n-Avoid outdoor activities, especially from dusk to dawn, when sand flies generally are the most active. When outdoors (or in unprotected quarters): Minimize the amount of exposed (uncovered) skin. To the extent that is tolerable in the climate, wear long-sleeved shirts, long pants, and socks; and tuck your shirt into your pants.,-Apply insect repellent to exposed skin and under the ends of sleeves and pant legs. Follow the instructions on the label of the repellent. The most effective repellents generally are those that contain the chemical DEET (N,N–diethylmetatoluamide)\n\nIndoors:\n-Stay in well-screened or air-conditioned areas.,-Keep in mind that sand flies are much smaller than mosquitoes and therefore can get through smaller holes.,-Spray living/sleeping areas with an insecticide to kill insects. If you are not sleeping in a well-screened or air-conditioned area, use a bed net and tuck it under your mattress.,-If possible, use a bed net that has been soaked in or sprayed with a pyrethroid-containing insecticide. The same treatment can be applied to screens, curtains, sheets, and clothing (clothing should be retreated after five washings)."
  },
  "Alcohol Abuse and Alcoholism": {
    "precautions": "Prevention of KFD includes vaccination, personal protection and control of ticks in KFD endemic areas.,Reference-,www.searo.who.int/publications/"
  },
  "Broken arm or wrist": {
    "precautions": "There are no vaccines or preventive drugs for visceral leishmaniasis. The most effective method to prevent infection is to protect from sand fly bites. To decrease the risk of being bitten Following precautions are suggested:,Outdoors:\n-Avoid outdoor activities, especially from dusk to dawn, when sand flies generally are the most active. When outdoors (or in unprotected quarters): Minimize the amount of exposed (uncovered) skin. To the extent that is tolerable in the climate, wear long-sleeved shirts, long pants, and socks; and tuck your shirt into your pants.,-Apply insect repellent to exposed skin and under the ends of sleeves and pant legs. Follow the instructions on the label of the repellent. The most effective repellents generally are those that contain the chemical DEET (N,N–diethylmetatoluamide)\n\nIndoors:\n-Stay in well-screened or air-conditioned areas.,-Keep in mind that sand flies are much smaller than mosquitoes and therefore can get through smaller holes.,-Spray living/sleeping areas with an insecticide to kill insects. If you are not sleeping in a well-screened or air-conditioned area, use a bed net and tuck it under your mattress.,-If possible, use a bed net that has been soaked in or sprayed with a pyrethroid-containing insecticide. The same treatment can be applied to screens, curtains, sheets, and clothing (clothing should be retreated after five washings)."
  },
  "Phobias": {
    "precautions": "Prevention of leprosy through chemoprophylaxis:,Use of single dose rifampicin (SDR) is recommended as preventive treatment for contacts of leprosy patients (adults and children 2 years of age and above), after excluding leprosy and TB disease, and in the absence of other contraindications. Post exposure prophylaxis with SDR for all contacts of leprosy cases has been provided under NLEP.,Prevention of leprosy through immunoprophylaxis (vaccines):,BCG vaccination at birth is effective at reducing risk of leprosy.,National Leprosy Eradication Programme:,It is centrally sponsored health programme by Ministry of Health and Family Welfare, Government of India. Elimination of Leprosy (1 case/ 10000 population at national level) was already achieved in the year 2005.  The short term target is reduction of rate of Grade II disability cases (newly diagnosed leprosy patients with visible deformities) to less than one per million population, as recommended by WHO under Global Leprosy Strategy, 2016 – 2020.,Know more about-,National Leprosy Eradication Programme,Global Leprosy Strategy, 2016 – 2020,nlep.nic.in/pdf/WHO,apps.who.int/,nlep.nic.in/pdf/"
  },
  "Postpartum psychosis": {
    "precautions": "Although human vaccines have been used in some countries with varying degrees of success, there are no WHO pre-qualified vaccines currently available.,Measures to prevent transmission of leptospirosis include the following:,References :www.wpro.who.int"
  },
  "Achalasia": {
    "precautions": "There is no primary preventive measure for this disease as it is often inherited."
  },
  "Actinic keratoses (solar keratoses)": {
    "precautions": "Prevention is the best way to deal with lead poisoning. Protecting children from exposure to lead is important to lifelong good health. No safe blood lead level in children has been identified, even low levels of lead in blood have been shown to affect intelligence quotient (IQ), ability to pay attention, and academic achievement. The effects of lead exposure cannot be corrected. The most important step parents and others can take is to prevent lead exposure before it occurs (primary prevention).,Further efforts are required to continue to reduce the use and release of lead to reduce environmental and occupational exposures, particularly for children and women of child-bearing age. Interventions include eliminating non-essential uses of lead such as lead in paint, ensuring the safe recycling of lead-containing waste, educating the public about the importance of safe disposal of lead-acid batteries and computers, and monitoring of blood lead levels in children, women of child-bearing age and workers.,Secondary prevention focuses on the early detection of lead poisoning. Secondary prevention strategies work to reduce the effects of lead in patients with identified elevated blood lead levels (EBLL’s).,World Health Organization (WHO) and the United Nations Environment Programme jointly initiated the “Global Alliance to Eliminate Lead Paint” to achieve international goals to prevent children’s exposure to lead from paints containing lead and to minimize occupational exposures to lead paint. Its broad objective is to promote a phase-out of the manufacture and sale of paints containing lead. International Lead Poisoning Prevention Week provides an opportunity to mobilize political and social commitment for further progress.,The Ministry of Environment, Forest and Climate Change (MOEFCC), Government of India has also prohibited manufacture, trade, import as well as export of household and decorative paints containing lead or lead compounds in excess of 90 parts per million (ppm) with a notification as “Regulation on Lead contents in Household and Decorative Paints Rules, 2016’ passed in November 2016.,Health tips to prevent lead exposure-,envfor.nic.in/sites/default/files/gazete%20notification_%20lead%20in%20paints.pdf,www.who.int/ipcs/lead_campaign/ILPPW_2016_Report.pdf?ua=1,www.who.int/ipcs/assessment/public_health/gaelp_leg_control/en/,chfs.ky.gov/NR/rdonlyres/103397BE-C0EB-43AA-88E4-"
  },
  "Acute kidney injury": {
    "precautions": "Measles can be prevented through a vaccine called MMR(Measles, Mumps and Rubella) vaccine. Routine immunization is highly effective in prevention of measles.,The immunization for measles includes 2 doses wherein the first dose should be given between 12-15 months of age followed by the second dose after an interval of 4 weeks, usually up to 4-6 years.,However, in India the National Immunization schedule says, The first dose should be given between 9-12months of age followed by the second dose between 16-24 months of age along with DPT (Diptheria,Pertusis and Tetanus) booster dose, up to the age of 5years.,Reference:  http://www.who.int\nhttp://nrhm.gov.in/\nwww.cdc.gov\nwww.vaccineindia.org"
  },
  "Acute myeloid leukaemia": {
    "precautions": "Prevention of malaria solely depends upon the prevention from mosquitoes bite. The following are the effective preventive measures:,(A) Control Insect Breeding (Larval and Pupa Stage),(B) Individual Preventions, (C) Prevention in Community ,(D) Prevention during Travel, (E) Prevention of Malaria during Pregnancy"
  },
  "Albinism": {
    "precautions": "There are no specific preventive measures; however few known factors causing microcephaly during fetal life may be prevented as-,Before conception-,During pregnancy-,After birth-,a. Pregnancy management in the context of Zika virus- apps.who.int/iris/bitstream/,b.apps.who.int/iris/bitstream/"
  },
  "Altitude sickness": {
    "precautions": "Prevention:,No vaccine or specific treatment is currently available, however several MERS-CoV specific vaccines and treatments are in development.,Take everyday preventive actions to protect from respiratory illnesses:,https://www.who.int/news-room/fact-sheets/detail/middle-east-respiratory-syndrome-coronavirus-(mers-cov),https://www.cdc.gov/coronavirus/mers/downloads/factsheet-mers_en.pdf"
  },
  "Amyloidosis": {
    "precautions": "Prevention may be needed for,There is no restraint on marriage and procreation between patients with simple myopia."
  },
  "Anal fistula": {
    "precautions": "Vaccination is the best way to prevent mumps. Mumps vaccines (live attenuated vaccine) are available as a monovalent vaccine, a bivalent measles-mumps vaccine, or as a trivalent measles-mumps-rubella vaccine (MMR) and measles-mumps-rubella-varicella (MMRV) vaccines.,Two doses of mumps vaccine are 88% (range 66% to 95%) effective at preventing the disease; one dose is 78% range (49% to 91%) effective.,According to WHO, two doses of the vaccine are required for long-term protection against mumps. The first dose of the mumps vaccine (monovalent or MMR) should be given at the age of 12–18 months and the second dose may be administered at range from the second year of life to age at school entry (about 6 years of age). Centre for disease control and prevention, Atlanta (CDC) recommends two doses of MMR vaccine for children, starting with the first dose at 12 -15 months of age, and the second dose at four to six years of age.,IAP recommends MMR at 9 months of age (measles containing vaccine ideally should not be administered before completing 270 days or 9 months of age), second dose at 15-18 months and third dose at 4-6 years of age.*,Routine mumps vaccination is recommended by WHO in countries with a well established, effective childhood vaccination programme and the capacity to maintain high levels of vaccination coverage with routine measles and rubella vaccination (coverage >80%) and where the reduction of mumps incidence is a public health priority.,(Insufficient childhood vaccination coverage can result in an epidemiological shift in the incidence of mumps to older age groups, potentially leading to more serious disease burden than occurred before immunization was introduced).,Contraindications to mumps vaccine-,Prevention of transmission -,www.who.int/immunization/wer8207mumps_Feb07_position_paper.pdf,www.who.int/ith/diseases/mumps/en/,www.cdc.gov/mumps/outbreaks/outbreak-patient-qa.html,* www.iapindia.org/iap-immunization.php"
  },
  "Angina": {
    "precautions": "Mastitis and breast abscess are preventable. If breastfeeding is managed appropriately from the beginning to prevent situations which give rise to milk stasis and if early signs such as engorgement, blocked duct and nipple soreness are treated promptly, mastitis can be prevented.,Skilled help to promote/support breastfeeding- Women and those who care for them (mother and child) should know about effective breastfeeding management as it is beneficial for both- to feed the infant adequately and to keep the breasts healthy. Breastfeeding should be managed appropriately from the beginning to throughout the first two years of life to prevent situations which give rise to milk stasis.,Important points are:,In addition to facilitating breastfeeding and bonding, early skin-to-skin contact of a mother with her infant, and rooming-in, are the most natural and efficient ways to prevent the spread of infection, including the spread of organisms responsible for mastitis.,Prompt attention to any signs of milk stasis: A woman should know how to care for her breasts and about early signs of milk stasis.,Rest: As fatigue is often a precursor to mastitis, healthcare providers should encourage breastfeeding mothers to obtain adequate rest and to remind family members that breastfeeding mothers may need more help and encourage mothers to ask for help as necessary.,Good hygiene: It is important for hospital staff, new mothers, and their families to practice good hand hygiene during breast feeding.,MAA (Mothers’ Absolute Affection) Programme: Ministry of Health and Family Welfare, Government of India has launched a national breastfeeding promotion programme as MAA (Mothers’ Absolute Affection) to improve the breastfeeding and child feeding practices in the country. ,Infographics to encourage breastfeeding- .who.int/topics/breastfeeding/infographics/en/,Know how to breast feed your baby- unicef.org/nutrition/files/Brochure_how_to_breastfeed.,https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4048576/,http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"
  },
  "Angioedema": {
    "precautions": "DO’S,DON’TS,Use a soft toothbrush,Do not brush vigorously,Drink cool drinks through a straw,Do not eat very spicy, salty or acidic food, rough or crunchy food,,Eat soft food items,Do not drink very hot or acidic drinks, such as fruit juice,Eat a healthy, balanced diet rich in vitamins A, C and E,Do not use toothpaste containing sodium lauryl sulphate,Regular Dental visits,Do not use chewing gum"
  },
  "Ankylosing spondylitis": {
    "precautions": "There are a number of procedures undertaken to prevent malocclusion. These procedures are covered under preventive orthodontics. Some of these procedures are as follows:,REFRENCES,http://www.healthofchildren.com/M/Malocclusion.html,https://medlineplus.gov/ency/article/001058.htm,http://www.childrenshospital.org/conditions-and-treatments/conditions/m/malocclusion,http://www.journalijar.com/uploads/895_IJAR-5808.pdf,https://www.researchgate.net/publication/293814796_An_overview_of_malocclusion_in_India,https://link.springer.com/chapter/10.1007/978-1-349-15697-9_4"
  },
  "Bile duct cancer (cholangiocarcinoma)": {
    "precautions": "Nipah virus infection can be prevented by-,www.cdc.gov/vhf/nipah/pdf/factsheet.pdf,www.searo.who.int/entity/emerging_diseases/links/CDS_Nipah_Virus.pdf?ua=1,ncdc.gov.in/showfile.php?lid=234"
  },
  "Bipolar disorder": {
    "precautions": "Various agents used for prophylaxis (prevention) of neonatal conjunctivitis are:,Topical prophylaxis:,-       Silver nitrate drops: Silver nitrate drops may be used and is the best agent in areas where the incidence of penicillinase-producing Neisseria gonorrhoeae (PPNG) is significant.,The incidence of chemical conjunctivitis has declined as the use of silver nitrate is abandoned in many countries in favour of topical medication such as erythromycin.,-       Povidone-iodine solution.,-       Tetracycline eye ointment.,-       Erythromycin eye ointment.,Erythromycin ointment is considered the best regimen for prophylaxis against neonatal conjunctivitis because of its effectiveness against gonococcal, and also against non-chlamydial and non-gonococcal pathogens and owing to its low incidence of causing chemical conjunctivitis.,Systemic prophylaxis:,Infants with possible infectious exposure in-utero or during birth should receive appropriate prophylaxis.,-       Systemic ceftriaxone: Systemic ceftriaxone is given to neonates born to mothers with untreated or suspected gonococcal infection."
  },
  "Blepharitis": {
    "precautions": "Since there is wide range of underlying pathologies observed in neurotrophic keratopathy, there is no consistent approach possible to prevent the disease.,The most important preventive approach is the prompt identification of patients with stage 1who can be addressed with intense and continuous ocular lubrication with preservative-free artificial tears. The prevention of disease progression with the use of therapeutic bandage contact lenses is also a valid approach for small persistent epithelial defects."
  },
  "Body dysmorphic disorder (BDD)": {
    "precautions": "Diet and lifestyle changes may help to feel better (due to nausea and vomiting) during early months of pregnancy. These changes are-,References,www.acog.org/Patients/FAQs/Morning-Sickness-Nausea-and-Vomiting-of-Pregnancy,www.icogonline.org/images/pdf/gcpguidelines/Care_for_the_Healthy_Pregnant_Women.pdf,www.rcog.org.uk/globalassets/documents/guidelines/green-top-guidelines/gtg69-hyperemesis.pdf,www.ncbi.nlm.nih.gov/pmc/articles/PMC2231543/"
  },
  "Borderline personality disorder": {
    "precautions": "OCD & related disorder cannot be entirely prevented but definitely the complications can be prevented and the course and outcome can be improved by adopting a healthy physical and mental life style right from childhood and learning to deal with stress in a better way. It includes,So for prevention of further worsening and to have a better treatment response there is a need to identify problem at an early stage. It can be done through…,Remember: For mental health problems the early the intervention the better the outcome and quality of life.,Majority of OCD & related disorders patients can lead a quality life with proper management."
  },
  "Bowel polyps": {
    "precautions": "Regular exercises: Regular exercise is essential. Adults are advised to workout for at least 30 minutes, five times a week. Weight bearing exercises are beneficial.\n\nHealthy eating: Calcium and Vitamin D are essential for healthy bones. No smoking, No excess consumption of alcohol."
  },
  "Broken or bruised ribs": {
    "precautions": "This is observed that increase in the prevalence of obesity is largely due to the obesogenic environment rather than medical and genetic problems in the individuals. Therefore prevention of overweight and obesity should aim creating environments that encourage behaviuoral changes in terms of diet and physical activity.,These efforts must not only focus on the prevention of obesity in those who have not yet become obese (primary prevention), but also on prevention of further weight gain and promotion of weight loss in those who are already obese before they develop the complications of obesity (secondary prevention).,Breastfeeding has been suggested as a potential protective factor against weight gain in childhood and this is important because overweight children and adolescents are at risk of becoming overweight adults.,At individual level, people can follow: ,Eating a healthy diet can help in preventing obesity-,Regular physical activity helps maintain a healthy weight-,People should engage in adequate levels of physical activity (60 minutes a day for children and 150 minutes spread through the week for adults). At least 30 minutes of regular, moderate-intensity physical activity on most days reduces the risk of obesity and co-morbidities.,WHO has recommended that food industry can play a significant role in promoting healthy diets by:,www.who.int/mediacentre/factsheets,www.who.int/features/factfiles/obesity"
  },
  "Bronchitis": {
    "precautions": "Prevention is a major strategy in addressing the disease burden of osteoarthritis; as no highly effective pharmaceutical treatments exist and surgical options are expensive and not widely available.,Primary prevention of OA includes:,Weight control: Obesity is a risk factor for OA, thus maintaining or reducing weight through altered diet and increased physical exercise can lower the risk of developing OA.,Exercise- Regular physical activity according to individual’s health status and lifestyle can keep the muscles around the joints strong and decreases the bone loss. Exercise needs to be directed for the entire body and not just the joints that are affected by OA. Both aerobic and muscle strengthening activities are recommended for people with arthritis. Exercise programme can be planned with the consultation of doctor.,Occupational injury prevention: Repetitive use of joint should be avoided and proper management of related injuries can help prevent arthritis.,Sports injury prevention: Taking the necessary precautions to prevent injury such as warming up and using proper equipment can help reduce joint injuries.,Misalignment: Improper alignment of the knee or hip can contribute to osteoarthritis and proper treatment such as orthotics or bracing can help reduce the risk of developing the disease.,The best way to prevent osteoarthritis is to exercise regularly, avoid squatting and cross-legged positions, maintain a healthy diet and keep weight in control.,Secondary prevention:,The aim of secondary prevention is early diagnosis and effective and appropriate management that will minimize the health consequences of the disease.,Tertiary prevention:,Tertiary prevention is to minimize the complications of disease once it has been diagnosed. Such strategies are aimed at reducing pain and disability due to OA, and improving quality of life. Tertiary prevention strategies for OA include self-management (weight control, physical activity, and education), home help programmes, cognitive behavioural interventions, rehabilitation services, and medical or surgical treatments.,Healthy eating for osteoarthritis-,Reduce extra calories: Take smaller portion, avoid sugar in foods and drinks, and eat mostly plant based foods.,Eat whole grains: Foods like oatmeal, brown rice and whole grain cereals.,Eat more fruits and vegetables, as they contain some antioxidants which may help reduce joint inflammation and reduce pain.,Add omega -3 fatty acids:  Omega-3 fatty acids may help relieve joint pain and decrease morning stiffness. Some of the best sources of omega-3 fatty acids among fish groups are mackerel, lake trout, herring, sardines, tuna, salmon.   Flaxseeds, chia seeds, fish oils, eggs, cauliflower, canola oil, spinach are also good source of omega -3 fatty acids.,Use olive oil instead of other oils: compound in olive oil called oleocanthal helps prevent inflammation.,Get enough Vitamin C- Vitamin C helps build collagen and connective tissue. Eat foods like oranges, grapefruits and limes.       ,Eat Garlic- Compound like diallyl disulphide found in garlic may limit cartilage damaging enzymes in human cells.,Low-fat dairy products (like milk, yogurt and cheese), and broccoli, and green tea are also effective in prevention of osteoarthritis.,Watch high cooking temperature-Meat cooked at high temperature makes compounds called advanced glycation end products(AGEs), which are linked to inflammation(in diseases such as arthritis, heart disease and diabetes). Limit Grilled, fried, broiled, (food is cooked directly under high heat) and microwaved meats. It is also helpful to limit processed food.,www.who.int/medicines/areas/priority_medicines/BP6_12Osteo.pdf,www.webmd.com/osteoarthritis/guide/osteoarthritis-diet,www.arthritis.org/living-with-arthritis/arthritis-diet/best-foods-for-arthritis/,www.arthritis.org/living-with-arthritis/arthritis-diet/anti-inflammatory/,www.indiatimes.com/health/tips-tricks/omega3-fatty-acids-top-10-sources-of-omega3-fatty-acids,www.cdc.gov/arthritis/basics/physical-activity-overview.html"
  },
  "Aniseikonia": {
    "precautions": "In todays lives, everybody is stressed. A person can indulge in activities like Yoga, meditation, games and music to avoid stress.,Also, one should try to develop some hobby to occupy in free time."
  },
  "Antepartum hemorrhage (Bleeding in late pregnancy)": {
    "precautions": "Avoiding AIDS is as easy as ABC;\nA= Abstain\nB= Be faithful\nC= Condomise,HIV prevention refers to practices done to prevent spread of HIV/AIDS. HIV prevention practices may be done by individuals to protect their own health:,www.nlm.nih.gov"
  },
  "Aphakia": {
    "precautions": "There is no definitive evidence to support that any particular measure   is effective in preventing. However, there are certain steps that could be taken which may help to delay the onset of dementia. Staying mentally healthy by:,References:\nwww.nhs.uk"
  },
  "Chalcosis": {
    "precautions": "Antibiotics can prevent anthrax from developing in people who have been exposed but have not developed symptoms. People who have been exposed to anthrax must take antibiotics for 60 days.,Vaccination:\nVaccination for humans-There is a vaccine against anthrax, but it is not approved for widespread use. The vaccine is sometimes given to people who are likely to be exposed to anthrax through their occupation, for example, tannery workers, military personnel, laboratory workers who work with anthrax, people who handle animals or animal products.,Anthrax vaccine is recommended for people 18 to 65 years of age. These people should get 5 doses of vaccine (in the muscle): the first dose when risk of a potential exposure is identified, and the remaining doses at 4 weeks and 6, 12, and 18 months after the first dose. Annual booster doses are recommended for ongoing protection.,Anthrax vaccine is also recommended for unvaccinated people who have been exposed to anthrax in certain situations. These people should get 3 doses of vaccine (under the skin), with the first dose as soon after exposure as possible, and the 2nd and 3rd doses given 2 and 4 weeks after the first.,Vaccine should not be given to any person with: ,Vaccination for animals-Anthrax vaccine is indicated for all the animals in the suspected herd, the animals on neighbouring premises and all susceptible animals if there is a reason to believe that they continue to be exposed in endemic areas. The protective effect of vaccine is limited to about 1 year and therefore the animals in enzootic areas must be immunized annually. Pregnant animals should not be vaccinated. Vaccination as a control measure must be applied together with other control measures.,Subject experts must be consulted for actions to be taken and management of individuals exposed to suspicious letters/ packages laced with anthrax (bioweapon).,References:    \nwww.who.int \nwww.cdc.gov \nDatta KK. Singh Jagvir, Anthrax, Indian J Pedlatr 2002; 69 (1) : 49-56)"
  },
  "Chemical Injuries to the Eyes": {
    "precautions": "Amoebiasis can be prevented and controlled both by non-specific and specific measures.,Non-specific measures are concerned with-,Specific measures that should be undertaken when possible are-,References:"
  },
  "Child maltreatment (child abuse)": {
    "precautions": "Taking action to control risk factors can help prevent or delay atherosclerosis and   related diseases. Risk for atherosclerosis increases with the number of risk factors you have.,Doctor may recommend medical advice along with heart-healthy lifestyle changes if you have atherosclerosis. Heart-healthy lifestyle changes include heart-healthy eating, maintaining a healthy weight, managing stress, physical activity and quitting smoking.,Heart-Healthy Eating,Doctor may recommend heart-healthy eating, which   includes:,Maintaining a Healthy Weight,Maintaining a healthy weight is important for overall health and can lower   risk for coronary heart disease. Knowing   body mass index (BMI) helps in finding out   a healthy weight in relation to   height and give an estimate of   total body fat. ,A BMI:,A general goal is to aim for   a BMI of less than 25.   Doctor or health care provider can help   set an appropriate BMI goal.,Managing Stress,Learning how to manage stress, relax, and cope with problems can improve   emotional and physical health. Consider healthy stress-reducing activities, such as:,Physical Activity,Regular physical activity can lower many atherosclerosis risk factors, including LDL or âbadâ cholesterol, high blood pressure, and excess weight. Physical activity also can lower   risk for diabetes and raise  HDL or âgoodâ cholesterol, which helps prevent atherosclerosis.,Quitting Smoking,If you smoke or use tobacco, quit. Smoking can damage and tighten blood vessels and raise   risk for atherosclerosis. Take advice of doctor about programs and products that   help in quitting. Also, try to avoid passive smoking. If you have trouble quitting smoking on your own, consider joining a support group. Many hospitals, workplaces, and community groups offer classes to help people quit smoking."
  },
  "Commotio Retinae": {
    "precautions": "To prevent adult inclusion conjunctivitis, patients should follow safe sexual practices.,Patients should be educated about the risks of sexually transmitted diseases."
  },
  "Computer Vision Syndrome": {
    "precautions": "For optimal long term prevention of AKC, reduce or eliminate the exposure to environmental allergen.,Mast cell stabilisers and antihistamines are the mainstay of prophylactic therapy. Reduction of environmental allergens along with oral and topical antihistamines helps in management of exacerbations."
  },
  "Congenital Capillary Haemangioma of Eyelid": {
    "precautions": "Persons who work with poultry or who respond to avian influenza outbreaks are advised to use appropriate personal protective equipment (PPE) and follow proper hand hygiene.,Surveillance with Inter-sectoral coordination- Surveillance committees may be constituted at state and district level comprising experts from health, animal husbandry and other sectors for regular outbreak surveillance (early warning system) in domestic poultry, domestic birds and piggeries.,WHO has advised that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals.,Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices.,Infection with an avian influenza virus should be considered in persons who develop influenza like illness during their travel or soon after returning from area where avian influenza is in transmission.,Post-exposure antiviral chemoprophylaxis of close contacts of a patient with confirmed AI virus infection and/or high risk poultry/environmental exposures is advised.,Control measures in birds-,When outbreak of AI occurs in birds, the immediate priority should be to contain the disease and eliminate the disease by destroying the infected or exposed birds (culling or stamping out), proper disposal of carcasses (burial), decontamination of the affected premises, movement controls, restocking of the bird after a safe period of destocking.,Vaccination strategies recommended by World Organisation for Animal Health (OIE) can be used for preventing AI in poultrya. The OIE recommends eradication of highly pathogenic avian influenza (HPAI) at its poultry source to decrease the disease in avian species and further human infections.,203.193.146.66/hfw/PDF/CD_Alert_2005.,dahd.nic.in/sites/default/files/Status,www.cdc.gov/flu/avianflu/prevention.,who.int/csr/don/10-february-2016-avian-,who.int/influenza/human_animal_interface,oie.int/fileadmin/Home/eng/Media_Center/docs/,a oie.int/downld/AVIAN%20INFLUENZA/Guidelines"
  },
  "Digit-Sucking (Thumb/ Finger-Sucking)": {
    "precautions": "Workers can protect themselves in work place by taking various measures;,Preventive measures at work place:,WHO has recommended following public health action;,www.who.int/ipcs/assessment/public_health/asbestos/en/,www.who.int/mediacentre/factsheets/fs343/en/,www.who.int/ipcs/assessment/public_health/chrysotile"
  },
  "Epiblepharon": {
    "precautions": "Though there are no specific measures to prevent abnormal uterine bleeding (AUB), but early diagnosis and treatment helps to prevent long-term complications, such as infertility, anaemia, hypovolemia.,Sometimes AUB resulting from hormonal changes can be prevented/ reduced by life style interventions include eating healthy diet and exercising, not smoking, maintaining healthy weight.,Reference-,www.webmd.com/women/tc/dysfunctional-uterine-bleeding-prevention"
  },
  "Epidemic dropsy": {
    "precautions": "Anaemia is a multi-factorial disorder that requires a multi-pronged approach for its prevention. As most women start their pregnancy with low iron stores and anaemia, preventive interventions should start early in life specially with adolescent girls and women in child bearing age. Good nutrition is the best way to prevent anemia.,Nutrition education programmes should be strengthened in the community/ health care facilities with the objective to improve the amount and bioavailability of iron in Indian diet. Family should be made aware about the different plans to meet the requirement of iron rich foods, role of iron inhibitors and enhancers in the diet with changing dietary habits according to various cultural, agricultural and socio-economic environment in the country.,Preventive measures include nutrition education about increase iron intake through food-based approaches namely- dietary diversification, food fortification with iron, iron supplementation; and improved health services and sanitation., (i) Diet diversification-,With the diet diversification consumption of iron in the diet can be increased with adopting following measures:,(a) Promotion of eating foods rich in iron such as green leafy vegetables, lentils, eggs, nuts and seeds, beans, lean red meat, fruits like banana, melon.,Some common sources of iron are- Chickpea (Chana Sag), Spinach (Palak), Amaranth (Kantewali Chaulai), Onion Stalks (Pyaz ki kali), Mustard Leaves (Sarson ka sag), Fenugreek Leaves (Methi), Mint (Pudina), Lentil (Dal), Soyabean, Bengal Gram (Whole Kala chana), Gingelly Seeds (Til), Black Gram Dal, (Urad Dal), Pumpkin (Seethaphal), Plantain Green (Kuchcha Kela), Water Melon (Tarbooz), Mutton (Gosht).,(b) By increasing use of enhancers such as ascorbic acid (vitamin C) in the diet to enhance iron absorption. Some of the rich sources of vitamin C are guava, orange, lemon, cabbage, green leafy vegetables, amla, bell peppers, kiwi, melons.,(c) By encouraging the use of a number of common household processing methods such as germination, malting, and fermentation which can enhance iron absorption by increasing the vitamin C content; and by lowering the tannin and phytic acid content, or both.,(d) Addition of a small portion of meat, poultry, or fish will increase the total iron content as well as the amount of bio-available iron.,(e) To encourage the consumption of tea, coffee, chocolate, or herbal teas at times other than with meals as these substances prevents abortion of iron from the gut.,(ii) Food fortification refers to the addition of micronutrients to processed foods so as to improve the nutritional quality of the food supply and provide a public health benefit with minimal risk to health. Iron fortified Iodized Salt (double fortified salt) has been approved by the Government of India as Food fortification to prevent IDA.,(iii)Supplementation- Interventions implemented by Ministry of Health and Family Welfare,The National Iron+ Initiative is an attempt to prevent IDA comprehensively across all life stages. There are age specific interventions with iron and folic Acid supplementation (IFA) and deworming for improving the haemoglobin levels and reducing the prevalence of anaemia for all age groups including children 6-59 months, 5 â 10 years, adolescent girls and boys (11-19 years), pregnant and lactating women and women in reproductive age group (20 â 49 years).,Long Lasting Insecticide Nets (LLINs) are also provided to pregnant women.,Oral antihelminthic treatment can also be given to pregnant women in the second trimester to control worm infestation.,Pradhan Mantri Surakshit Matritva Abhiyan: The programme aims to provide assured comprehensive and quality antenatal care, free of cost, universally to all pregnant women on the 9th of every month, that will also help in reducing prevalence of anemia in pregnant mothers.,Programmes and Schemes of other Ministries:,Integrated Child Development Services (ICDS) Scheme by Ministry of Women and Child Development (MWCD) provides supplementary nutrition (600 Kcal and 18â20 grams of protein) to pregnant and lactating mother.,Sabla is a scheme of MWCD, where supplementary nutrition is provided to adolescent girls (AGs) in the form of take home rations (THR) or hot cooked meals. Under this scheme, each AG will be given at least 600 calories and 18â20 grams of protein and the recommended daily intake of micronutrients for 300 days in a year.,Swacch Bharat Mission by improving environmental sanitation along with other factors such as provision of safe drinking water, personal hygiene, better education and alleviation of poverty can prevent anemia in general population.,National Nutrition Mission is launched under the oversight of the Ministry of Women and Child Development in March 2018 with the aim to reduce anaemia among young children, adolescent girls and women of reproductive age (15â49 years) by one third of NFHS4 levels by 2022.,www.fogsi.org/wp-content/uploads/2017/07/gcpr-recommendation-ida.pdf,medind.nic.in/jav/t10/i4/javt10i4p253.pdf,,www.who-seajph.org/article.asp?issn=2224-,nhm.gov.in/images/pdf/programmes/wifs/guidelines/,pib.nic.in/newsite/PrintRelease.aspx?relid=71725,pib.nic.in/newsite/PrintRelease.aspx?relid=137953"
  },
  "Euryblepharon": {
    "precautions": "Routine antenatal checkups for early detection of any complication during pregnancy with their proper management such as high blood pressure / pre-eclampsia can help in reducing maternal and foetal complications.,By preventing certain risk factors during pregnancy such as smoking, drug misuse the chances of APH can also be reduced.,Pregnant women should wear seatbelt when in a motor vehicle and seek medical help immediately in case of abdominal trauma from an auto accident, fall or other injury.,https://www.rcog.org.uk/globalassets/documents/guidelines/gtg_63.pdf"
  },
  "Exposure Keratopathy": {
    "precautions": "National Programme for Prevention and Control of Japanese Encephalitis(JE)/ Acute Encephalitis Syndrome (NPPCJA):,Considering the complexity of AES problem and to reduce morbidity, mortality and disability in children due to JE/AES, Government of India has developed a multi-pronged strategy with convergence of the concerned Ministries,o   Strengthening and expanding JE vaccination.,o   Strengthening of public health activities,o   Better clinical management of JE/AES Cases.,o   Physical medicine and rehabilitation (PMR),o   Establishing of district counselling centres,o   Monitoring, supervision and coordination,o   Research-cum-intervention project,The major objectives of NPPCJA:,(i) to strengthen and expand JE vaccination in affected districts- In JE endemic areas, JE mass vaccination campaign is done using a single dose of live attenuated vaccine (SA-14-14-2) in children between 1- 15 years of age followed by routine immunization of children. Two doses of JE vaccination are provided under Universal immunization, first at 9-12 months along with measles and second with DPT booster at 16-24 months in JE endemic areas. JE vaccination of adult population is also started in selected districts of few endemic states.,(ii) to strengthen surveillance, vector control, case management and timely referral of serious and complicated cases;,(iii) to increase access to safe drinking water and proper sanitation facilities to the target population in affected rural and urban areas;,(iv) to estimate disability burden due to JE/AES, and to provide for adequate facilities for physical, medical, neurological and social rehabilitation.,(v) to improve nutritional status of children at risk of JE/AES;,(vi) to carry out intensified IEC/BCC activities regarding JE/AES.,nvbdcp.gov.in/WriteReadData/l892s/JE-AES-Prevention-Control(NPPCJA).pdf"
  },
  "Filamentary Keratitis": {
    "precautions": "WHO promotes breast cancer control within the context of national cancer control programmes and integrated to non-communicable disease prevention and control.,Key message,Early detection in order to improve breast cancer outcome and survival remains the cornerstone of breast cancer control."
  },
  "Floppy Eyelid Syndrome": {
    "precautions": "The best way to prevent bronchitis is:,Reference:\nwww.cdc.gov"
  },
  "Fluorosis": {
    "precautions": "The most rational approach for preventing human brucellosis is the control and elimination of the infection in animals.,People should be educated to avoid consuming unpasteurized milk and milk derivatives and to cook meat adequately.,Barrier precautions for hunters and professionals at risk (butchers, farmers, slaughterers, veterinarians) with careful handling and disposal of afterbirths, especially in cases of abortion."
  },
  "Heat-Related Illnesses and Heat waves": {
    "precautions": "Reference:\nwww.nhs.uk"
  },
  "Hypervitaminosis A": {
    "precautions": "Maintenance of long-term regimen of eyelid hygiene helps in prevention of outbreaks and recurrent manifestations of systemic disease."
  },
  "Kyasanur forest disease": {
    "precautions": "Specific recommendations/precautions to prevent burn injuries by individuals, communities -Primary prevention:,Diwali safety:,Secondary Prevention: Both pre-hospital and hospital care play an important role in the management of burn patients by preventing deaths and disability.,Tertiary prevention:,National Programme for Prevention, Management and Rehabilitation of Burn Injuries (NPPMRBI)*:,Death and disability due to burn injury are preventable to a great extent provided timely and appropriate treatment is given by trained personnel. To strengthen the preventive, curative and rehabilitative services for burn victims, Directorate General of Health Services, Ministry of Health and Family Welfare, Government of India has initiated âNational Programme for Prevention, Management and Rehabilitation of Burn Injuries (NPPMRBI)â during the 12th Five Year Plan.,dghs.gov.in/WriteReadData/userfiles/file/Practical_handbook,apps.who.int/iris/bitstream/10665/97938/1/9789241501187,* dghs.gov.in/content/1357_3_NationalProgrammePreventionManagement.,www.cdc.gov/features/lightning-safety/"
  },
  "Low Vision and VisuaI Aids": {
    "precautions": "PREVENTION,Identification of the problem is necessary to prevent it."
  },
  "Mouth Breathing": {
    "precautions": "Steps to prevent CTS are:,Reference:\nwww.ninds.nih.gov"
  },
  "Nausea and Vomiting of Pregnancy and Hyperemesis gravidarum": {
    "precautions": "Vaccination is the safest way to prevent chickenpox. It should be administered to the children less than 13 years.  First dose is administered during 12-15 months and the second dose is in between 4-6 years.,Vaccine is recommended by Indian Association of Pediatrics (IAP). However, it is not available in the public health distribution system.,References:\nwww.cdc.gov\nwww.unicef.org\nwww.vaccineindia.org"
  },
  "Neurotrophic Keratopathy": {
    "precautions": "There is neither chikungunya virus vaccine nor drugs are available to cure the infection. Prevention from mosquito bites is the key. Eliminating mosquito breeding sites is another key prevention measure.\nPrevention is similar to those for other viral diseases transmitted by mosquitoes, such as dengue:,References:\nwww.cdc.gov"
  },
  "Nipah virus infection": {
    "precautions": "Now a days, there are two oral cholera vaccines available, Dukoral (manufactured by SBL Vaccines) which is World Health Organization (WHO) prequalified and licensed in over 60 countries, and ShanChol (manufactured by Shantha Biotec in India), which is licensed in India and is pending WHO prequalification. Because the vaccine is a two dose vaccine, multiple weeks can elapse before persons receiving the vaccine are protected."
  },
  "Orbital Solitary Fibrous Tumour": {
    "precautions": "There is no safe and effective vaccine currently available for human use. CCHF being a zoonotic vector-borne disease multi-sectoral integrated approach involving medical, veterinary and entomology specialties is the key to prevention and control of outbreaks. Infection in people can be reduced by raising awareness of the risk factors and educating people about the measures they can take to reduce exposure to the virus.,Public health advice should focus on following aspects:, i) Reducing the risk of tick-to-human transmission:,ii) Reducing the risk of animal-to-human transmission:,iii) Reducing the risk of human-to-human transmission in the community:,Health-care workers caring for patients with suspected or confirmed CCHF, or handling specimens from them, should implement standard infection control precautions. These include basic hand hygiene, use of personal protective equipment, safe injection practices and safe burial practices.,Samples taken from people with suspected CCHF should be handled by trained staff working in suitably equipped laboratories.,Recommendations for infection control while providing care to patients with suspected or confirmed Crimean-Congo haemorrhagic fever should follow those developed by WHO for Ebola and Marburg haemorrhagic fever.,Reference-,www.who.int/mediacentre/factsheets,apps.who.int/iris/bitstream"
  },
  "Orbital Varix": {
    "precautions": "Primary prevention of COPD requires the reduction or avoidance of personal exposure to common risk factors (Tobacco smoke, occupational exposures, indoor and outdoor air pollution and irritants), to be started during pregnancy and childhood.,Direct and indirect exposure to tobacco smoke should be avoided. The National Tobacco Control Programmewas launched by Ministry of Health and Family Welfare (MoHFW), Government of India in 2007- 08, with the objective to bring about greater awareness about the harmful effects of tobacco use and Tobacco Control Laws.,Under the Quit Tobacco Programme supported by Government of India, mobile technology is being utilized in an initiative named as âmCessation Programme- QUIT TOBACCO FOR LIFEâ. The aim of this programme is to reach out and support the tobacco users of all categories who want to quit tobacco use. (www.nhp.gov.in/quit-tobacco-programme),Other shared risk factors that include low birth weight, poor nutrition, acute respiratory infections of early childhood, indoor and outdoor air pollutants, and occupational risk factors should be addressed.,The population and individual at risk must be fully informed about a healthy lifestyle, such as healthy nutritional habits, regular exercise and avoidance of tobacco, airway irritants and allergens. Those who are at high risk should avoid vigorous exercise outdoors during pollution episodes. Other sectors within a community must be actively engaged.,Secondary and tertiary prevention:,Secondary and tertiary prevention which involves early detection of COPD cases, smoking cessation, pulmonary rehabilitation and reduction of personal exposure to noxious particles and gases can reduce symptoms, improve quality of life, and increase physical fitness. It helps in slow progression of COPD and its complications.,Use of Influenza vaccination and Pneumococcal Vaccination in COPD cases helps in decreasing exacerbations.,Persons with advanced COPD should monitor public announcements of air quality and staying indoors when air quality is poor may help reduce their symptoms.,www.who.int/mediacentre/factsheet,www.who.int/respiratory/copd/burde,www.who.int/respiratory/copd/en/,www.who.int/gard/publications/chronic,medind.nic.in/iae/t01/i3/iaet01i3p139g.pdf *,medind.nic.in/iae/t06/i1/iaet06i1p23.pdf,medind.nic.in/iae/t06/i1/iaet06i1p37.pdf"
  },
  "Photophthalmia": {
    "precautions": "Primary prevention is an important aspect in the prevention of congenital anomalies. It aims to ensure that individuals are born free of birth defects by being conceived normally and not being damaged in the foetal life. This can be achieved with basic reproductive health approaches which include family welfare services, promoting healthy dietary habits and lifestyle, safe food and environment; detecting, treating and preventing maternal infections; control of such diseases as insulin-dependent diabetes mellitus and epilepsy; vaccination, avoiding use of certain drugs during pregnancy and prior to conception (in women planning for the pregnancy).,Secondary prevention aims to reduce the number of children born with birth defects. With the use of medical genetic screening and prenatal diagnosis, birth defects are detected and the couple offered genetic counseling and therapeutic options.,Tertiary prevention is directed towards the early detection and management of problem once a child with a birth defect is born.,www.who.int,www.who.int,apps.who.int,www.marchofdimes.org,www.who.int/,* www.nhp.gov.in"
  },
  "Pinguecula": {
    "precautions": "Cervical cancer prevention and control: A comprehensive approach-,WHO recommends a comprehensive approach to cervical cancer prevention and control that includes three interdependent components: primary, secondary and tertiary prevention.,Primary prevention: reduce the risk of HPV infection,It begins with HPV vaccination of girls aged 9-13 years, before they become sexually active. Two HPV vaccines are there - a bivalent and a quadrivalent vaccine.The quadrivalent vaccine gives 100% protection against infection from HPV types 16 and 18, which are responsible for around 70% of all cervical cancers. It also protects against HPV types 6 and 11 that cause genital warts.,The vaccination schedule depends on the age of the vaccine recipient. WHO (March, 2016)a recommended schedule for both HPV vaccines is as-,(The vaccines cannot treat HPV infection or HPV-associated disease such as cancer, but it prevents the infection).,Some countries are vaccinating boys for prevention of genital cancers and genital warts in males.,Two vaccines (bivalent and a quadrivalent vaccine), which are licensed in more than a 120 countries, are available in India with the approval of Drug Controller General of India (DCGI). 63 countries have also included HPV vaccination to girls in their national immunization programmes. HPV vaccination for girls is recommended by Indian Academy of Pediatrics (IAP) and Federation of Obstetric and Gynaecological Societies of India (FOGSI) and Cancer foundation of India b.,Other preventive interventions may be recommended to boys and girls as appropriate are:,Male circumcision and the use of condoms have shown a significant protective effect against HPV transmission.,Secondary prevention: screening for and treating pre-cancer,Early detection, by screening all women in the target age group (30-49 years) followed by treatment of detected precancerous lesions can prevent the majority of cervical cancers. Cervical cancer screening should be an essential part of a womanâs routine health care. It detects pre-cancer and cancer among women who have no symptoms and may feel perfectly healthy. Important aspect of screening is that both precancerous lesions and early cervical cancers can be treated very successfully at this stage.,Tertiary prevention: treatment of invasive cervical cancer,The goal of tertiary prevention is to decrease the number of deaths due to cervical cancer. Women suspected of having invasive cervical cancer should be referred to facilities that offer cancer diagnosis and treatment. Appropriate treatment in early stage of cancer can result in cure. In advanced stage of cancer treatment and palliative care can improve quality of life, control symptoms and minimize pain suffering.,Five key messages (WHO)c :,awww.who.int/immunization/diseases/hpv/en/,b. www.cancerfoundationofindia.org/meeting,c.apps.who.int/iris/bitstream/10665/144785/1/9789241548953,apps.who.int/iris/bitstream/10665/94830/1/9789241548694,www.who.int/mediacentre/factsheets/fs380/en/"
  },
  "Post-herpetic neuralgia": {
    "precautions": "Follow healthy lifestyle to reduce the risk of colorectal cancer such as:"
  },
  "Presbyopia": {
    "precautions": "There is no safe and effective vaccine currently available for human use. CCHF being a zoonotic vector-borne disease multi-sectoral integrated approach involving medical, veterinary and entomology specialties is the key to prevention and control of outbreaks. Infection in people can be reduced by raising awareness of the risk factors and educating people about the measures they can take to reduce exposure to the virus.,Public health advice should focus on following aspects:, i) Reducing the risk of tick-to-human transmission:,ii) Reducing the risk of animal-to-human transmission:,iii) Reducing the risk of human-to-human transmission in the community:,Health-care workers caring for patients with suspected or confirmed CCHF, or handling specimens from them, should implement standard infection control precautions. These include basic hand hygiene, use of personal protective equipment, safe injection practices and safe burial practices.,Samples taken from people with suspected CCHF should be handled by trained staff working in suitably equipped laboratories.,Recommendations for infection control while providing care to patients with suspected or confirmed Crimean-Congo haemorrhagic fever should follow those developed by WHO for Ebola and Marburg haemorrhagic fever.,Reference-,www.who.int/mediacentre/factsheets,apps.who.int/iris/bitstream"
  },
  "Pseudophakia": {
    "precautions": "Education and training regarding prevention of chemical exposures in the workplace can help in preventing chemical injuries to the eye.,For general prevention, safety glasses may be used to safeguard eyes. Even these measures may not suffice in high-velocity (explosive) chemical injury."
  },
  "Puerperal sepsis": {
    "precautions": "There is currently no vaccine to prevent 2019-nCoV infection. The best way to prevent infection is to avoid being exposed to this virus. Everyday preventive actions to help prevent the spread of respiratory viruses should be followed, these include:,As a general precaution, practice general hygiene measures when visiting live animal markets, wet markets or animal product markets-,Contacts should be monitored for 14 days from the last unprotected contact.,A contact is a person involved in any of the following:,With a combination of public health measures disease spread can be prevented and controlled,such as,https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public,https://www.who.int/publications-detail/global-surveillance-for-human-infection-with-novel-coronavirus-(2019-ncov),https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200206-sitrep-17-ncov.pdf?sfvrsn=17f0dca_2"
  },
  "Recurrent Corneal Erosion Syndrome": {
    "precautions": "Child abuse and neglect is one of the nationâs most serious concerns. The ultimate goal is to stop child maltreatment before it starts. Strategies that promote safe, stable, and nurturing relationships (SSNRs) and environments for children and families are key factors to protecting against maltreatment and other harmful childhood experiences. However, community /schools/ institutions are also responsible for the care and protection of children. The prevention strategies for child abuse include multi-component interventions:,Protective factors for children-,Family protective factors-,Community protective factors-,National Commission for Protection of Child Rights (NCPCR) under the administrative control of the Ministry of Women & Child Development (MWCD), Government of India visualises a rights-based perspective for protection of all children in the 0 to 18 years age group flowing into National Policies and Programmes.,Integrated Child Protection Scheme (ICPS) - It is a centrally sponsored scheme of MWCD aimed to bring several existing child protection programmes under one umbrella with improved norms. It is based on the cardinal principles of protection of child rights and the best interest of the child.,To know more about cyber safety, read âA Handbook for Adolescents/Students on Cyber Safetyâ published by the Ministry of Home Affairs, Government of India, click the links below.,A Handbook for Adolescents/Students on Cyber Safety_English,A Handbook for Adolescents/Students on Cyber Safety_Hindi,www.childlineindia.org.in/pdf/MWCD-Child-Abuse-Report.,www.who.int/mediacentre/factsheets/fs150/en/,www.cdc.gov/violenceprevention/pdf/understanding,www.unicef.in/staysafeonline/"
  },
  "Siderosis Bulbi": {
    "precautions": "Prevention involves use of protective eyewear designed to reduce ocular injuries."
  },
  "Spheroidal Degeneration": {
    "precautions": "PREVENTION,Following measures can be taken to reduce the risk factors of birth defects:,REFERENCES,https://medlineplus.gov/cleftlipandpalate.html,https://www.cdc.gov/ncbddd/birthdefects/cleftlip.html,https://www.nhs.uk/conditions/cleft-lip-and-palate/"
  },
  "Superior Limbic Keratoconjunctivitis": {
    "precautions": "To prevent the spread of infections that cause diarrhoea, always maintain high standards of hygiene. For example:,Reference: www.nhs.uk\ndigestive.niddk.nih.gov\n "
  },
  "Terriens Marginal Degeneration": {
    "precautions": "Reference: www.nhs.uk\n "
  },
  "Thermal Injuries to the Eye": {
    "precautions": "A number of risk factors like advancing age, illiteracy, alcohol, hypertension, diabetes, poor socioeconomic status, trauma, familial or genetic factors, nutritional factors, and stroke have been identified. Some of these are preventable and hence can reduce the incidence of dementia.,The following strategies are helpful in preventing development of dementia and also in slowing its progress, once developed:  "
  },
  "Toxic Keratoconjunctivitis": {
    "precautions": "There is no vaccine to prevent dengue yet. The best way to prevent getting the disease is to avoid being bitten by mosquito. Some of the preventive measures are as follows:,Reference: www.nhs.uk\n "
  },
  "Anal pain": {
    "precautions": "The only effective way to prevent Diphtheria in children is to provide active immunization to all children. It is recommended under Universal Immunisation Programme (UIP) in India.,Single antigen diphtheria vaccine is not available. The vaccine is normally given in combination with other vaccines as DPT vaccine (Diphtheria+ Pertussis + Tetanus Toxoid) or pentavalent vaccine (DPT+ Hep B+ Hib vaccine).,DPT is recommended as 5 doses in UIP. Three doses are given at 6, 10 & 14 weeks and two booster doses are given: 1st booster at 16-24 months and 2nd booster at 5-6 years of age. Any child with valid contraindication to pertussis component of DPT vaccine should be given paediatric DT vaccine. ,For adolescents and adults the diphtheria toxoid is frequently combined with tetanus toxoid in lower concentration (Td vaccine)., Pentavalent vaccine is also used under UIP in India in selected states.,For unvaccinated individuals 7 years of age and older, WHO recommends that Td combination vaccine can be administered. 2 doses, 1-2 months apart and a third dose after 6-12 months can be used. Subsequent boosters are used at least 1 year apart for a total of 5 doses to obtain same long term protection.,Booster dose: A booster dose of tetanus and diphtheria toxoid containing vaccine should be administered to adults who have completed a primary series and if the last vaccination was received >10 years previously.,http://www.ncdc.gov.in/writereaddata/linkimages/Jan-March%20087398246488.pdf,http://mohfw.nic.in/WriteReadData/l892s/Immunization_UIP.pdf,http://www.cdc.gov/vaccines/pubs/pinkbook/dip.html,http://www.ncdc.gov.in/writereaddata/linkimages/February_Final_020862513827.pdf,http://www.nhp.gov.in/universal-immunization-programme-uip_pg"
  },
  "Anxiety disorders in children": {
    "precautions": "There is no drug to treat Guinea- worm disease and nor any vaccine to prevent infection. However prevention is possible through preventive strategies.,It is through preventive strategies that the disease is on the verge of eradication globally. Prevention strategies include:,Guinea- Worm Eradication in India:,www.ncdc.gov.in,www.who.int"
  },
  "Arterial thrombosis": {
    "precautions": "Disability prevention includes all actions taken to reduce the occurrence of impairment (first level prevention) and its development into functional limitation (second level prevention), and to prevent the transition of functional limitation to disability (third level prevention),Primary prevention is the actions to avoid or remove the cause of a health problem in an individual or a population before it arises. It includes health promotion measures designed to promote general health and well being and quality of life of the people; and specific protection by specific protective measures such as polio vaccination, intake of iodized salt. The concept is also now being applied to the prevention of chronic diseases (coronary heart disease, hypertension and cancer), based on elimination or modification of risk factors of the disease such as prevention of harmful lifestyle including eating pattern, lack of physical exercise, smoking.,Secondary prevention is the actions to detect a health problem at an early stage in an individual or a population, facilitating cure, or reducing or preventing spread, or reducing or preventing its long-term effects (for example, supporting women with intellectual disability to access breast cancer screening). In order to achieve it, proper diagnostic and treatment facilities should be uniformly available at all levels of health care.,Tertiary prevention includes actions to reduce the impact of an already established disease by restoring function and reducing disease related complications. When long term functional limitation has developed, measures instituted should aim at prevention of disability. Such measures should include medical and psycho-social care, with educational and vocational training. The environment may be changed to improve health conditions, prevent impairments, and improve outcomes for persons with disabilities such as accessible design of the built environment and transport, more opportunities for work and employment for persons with disabilities.,Ministry of Social Justice and Empowerment (MoSJE), Government of India has formulated several acts/legislations and rules/regulations* for providing support to people with diability (PwD). According to guidelines by MosJE, GOI, the minimum degree of disability should be 40% for an individual to be eligible for any concessions or benefits.,Acts/legislations:,Rules and regulations:,National Institutes: The establishment of the seven National Institutes has contributed to the enhancement of specific research and interventions in the country. All these National Institutes have a broad mandate to undertake research to promote education, rehabilitation and empowerment of PwDs.,Accessible India Campaign (Sugamya Bharat Abhiyan) is a nation-wide flagship campaign for achieving universal accessibility that will enable persons with disabilities to gain access for equal opportunity and live independently and participate fully in all aspects of life in an inclusive society  ,Ministry of Health and Family Welfare, Government of India has also formulated several health programmes for prevention and control of certain diseases such as blindness, polio, leprosy, tuberculosis, mental health (which result in disability), immunization and strengthening of physical medicine rehabilitation centers in medical colleges, involvement of Accredited Social Health Activist (ASHA) in awareness generation.  ,âBetter health for all people with disabilityâ,www.who.int/disabilities/world_report/2011/report.pdf,*www.disabilityaffairs.gov.in/content/page/rules--and-regulations.php,www.disabilityaffairs.gov.in/content/page/acts.php,www.disabilityaffairs.gov.in/content/accessible_india.php,www.disabilityaffairs.gov.in/upload/uploadfiles/files/PWD_Act.pdf,www.disabilityaffairs.gov.in/upload/uploadfiles/files/First%20Country,www.rehabcouncil.nic.in/writereaddata/LI-3-2000.pdf,www.aicb.org.in/images/advocacy/advocacyResources/National,    "
  },
  "Auditory processing disorder": {
    "precautions": "Smoking and eyelid rubbing should be avoided."
  },
  "Boils and carbuncles": {
    "precautions": "Acquired distichiasis may be delayed by proper treatment of diseases such as blepharitis, and ocular cicatricial pemphigoid."
  },
  "Brain abscess": {
    "precautions": "Prevention of thumb sucking is based on:,References:,https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4745967/.,https://epdf.pub/queue/textbook-of-orthodontics.html (gurkeerat singh),https://www.webmd.com/baby/features/breaking-thumb-sucking-habit#2,https://orthodonticsaustralia.org.au/thumb-sucking-concerns/,https://www.mayoclinic.org/healthy-lifestyle/childrens-health/in-depth/thumb-sucking/art-20047038,https://www.mouthhealthy.org/en/az-topics/t/thumbsucking"
  },
  "Breast cancer in men": {
    "precautions": "The primary preventive measures comprises of isolation   and barrier nursing techniques. Isolation separates sick people with a contagious disease from people who are not sick.,Quarantine, a state of enforced isolation, is effective in decreasing the spread of disease and illnessespecially in the case of communicable diseases .   The movement of people who were exposed to a contagious disease is restricted to come in contact with those who are healthy. Generally, the duration of quarantine period is the length of diseases incubation period (period between the infection and appearance of symptoms) which is 2-21 days in case of Ebola virus  disease. ,To know about the guidelines for prevention and air travel, click on the following links below,http://www.cdc.gov,http://www.who.int,Barrier nursing techniques include:"
  },
  "Breast cancer in women": {
    "precautions": "Those with eczema should not get the smallpox vaccination due to risk of developing eczema vaccinatum, a potentially severe and sometimes fatal complication.,Reference: www.cdc.gov"
  },
  "Cervical rib": {
    "precautions": "Epidemic keratoconjunctivitis is a highly contagious disease and since there is no effective treatment, prevention is important to tackle disease. Virus can spread by contact with infected surfaces or objects. A patient can spread disease agents by touching infected eyes and then touching objects. Objects that come into contact with eyes, such as cosmetics, should not be shared. A person may be contagious for two weeks or more after onset of symptoms, and therefore, should avoid return to work or school.,Preventive measures include:,-       Patients should not touch others and not to share tissues, towels, pillows or handkerchiefs and should wash hands frequently as long as the eye is red. ,-       Eye care professionals should wash their hands thoroughly after examining any patient. As a routine, they should wash their hands before seeing all patients.,-        Health care workers caring for immune-compromised individuals are precluded from patient contact for up to two weeks to avoid transmission of infection.,-       Ophthalmic instruments should be properly cleaned and sterilised.,-       A âred eye roomâ may be created to separate out red eye patients from other patients.,-       Patient and their family members should be educated about the features of the disease. Patient should be informed that the symptoms may worsen during first 4-7 days after onset before they begin to improve, and they may not resolve for 2-3 weeks."
  },
  "Chronic traumatic encephalopathy": {
    "precautions": "Various preventive measures to prevent outbreaks of epidemic dropsy:,Prior to purchase of refined vegetable oil, make sure that container should bear the label âfree from Argemone Oilâ along with other specifications mentioned under âThe Food Safety and Standards (packaging and labelling) Regulationsâ by FSSAI*.,Use of unbranded and unpacked edible oil should be discouraged. In case of suspicion local health authorities/Chief Medical Officer may be informed so that unscrupulous dealers may be dealt with the strict enforcement of regulation.,Sensitization of farmers about accidental contamination of edible oil with argemone seeds; its consequences and prevention by de-weeding of argemone plants grown along with mustard plants should be encouraged.,* www.fssai.gov.in - Food Safety and Standards (packaging and labelling) Regulations, 2011, 2.4.2: Labelling of edible oils and fats:4(a),www.ncbi.nlm.nih.gov/pmc/articles/,apjmt.mums.ac.ir/article"
  },
  "Dislocated kneecap": {
    "precautions": "An ectopic pregnancy is assuming greater importance because of its increasing incidence and its impact on womenâs fertility and mortality.,Lack of knowledge regarding sexual health predisposes women to sexually transmitted diseases. Health education regarding safe sexual practices, to get quick treatment for sexually transmitted infections (STIs), avoidance of risk behaviors such as smoking and provision of family planning services is very much needed for the prevention of ectopic pregnancy.,Occurrence of ectopic pregnancy cannot be prevented but complications can be reduced/ prevented with early diagnosis and treatment. Increased awareness in physicians and use of ultrasonography in early pregnancy may lead to early diagnosis and a conservative management.,Women should seek early advice from a healthcare professional when she is pregnant. She should be advised an ultrasound scan between 6 and 8 weeks of pregnancy to confirm that the pregnancy is developing in the uterus.,http://www.acog.org/Patients/FAQs/Ectopic-Pregnancy,https://www.rcog.org.uk/globalassets/documents/patients/patient-information-leaflets/pregnancy/pi-ectopic-pregnancy_final.pdf,   "
  },
  "Erythema multiforme": {
    "precautions": "As in most of the cases of early pregnancy loss, cause is not clear; however, there are ways to lower the risk of miscarriage. A healthy lifestyle before and during pregnancy may help to prevent early pregnancy loss include:,www.webmd.com/baby/understanding-miscarriage-prevention,www.nhs.uk/conditions/miscarriage/prevention/,www.msdmanuals.com/home/women-s-health-"
  },
  "Erythromelalgia": {
    "precautions": "Education of women, families and the community about the disease and the importance of early and regular antenatal care, may promote early detection and treatment of the disease. All women should be checked for pre-eclampsia at each antenatal visit.,Sometimes women with pre-eclampsia do not feel ill until the condition is severe.,Early detection of preeclmpsia by regular antenatal monitoring and careful follow-up of those with mild pre-eclampsia is therefore essential for the early diagnosis and treatment of severe preeclampsia. Thus eclampsia can be prevented by proper management of preeclampsia.,In populations with low dietary calcium intake, daily calcium supplementation (1.5â2.0g oral elemental calcium) is recommended for pregnant women to reduce the risk of pre-eclampsia.,Low-dose acetylsalicylic acid (aspirin, 75 mg) may be advised for the prevention of pre-eclampsia in women at high risk of developing the condition.,Antihypertensive drugs are given to pregnant women with severe hypertension.,Magnesium sulfate is recommended for the prevention of eclampsia in women with severe preeclampsia. Magnesium sulfate is the anticonvulsant of choice for women with severe pre-eclampsia or eclampsia. If possible, give a full regimen of magnesium sulfate to women with eclampsia or severe pre-eclampsia. If the administration of a full regimen is not possible, these women should be given the loading dose of magnesium sulfate and should be immediately transferred to a higher-level health care facility for further treatment.,Induction of labour is recommended for women with severe pre-eclampsia at a gestational age when the fetus is not viable or unlikely to achieve viability within one or two weeks.,In women with severe pre-eclampsia, if there is a viable fetus and the pregnancy is less than 37 weeks of gestation, expectant management can be considered, provided that uncontrolled maternal hypertension, increasing maternal organ dysfunction, and fetal distress do not occur and the conditions can be monitored.,In women with severe preeclampsia at term, early delivery is recommended.,https://apps.who.int/iris/bitstream/handle/10665/119627/WHO_RHR_14.17_eng.pdf;jsessionid=72FF177A0C847E7B7B8DA5DD77ABAC6D?sequence=1,https://apps.who.int/iris/bitstream/handle/10665/277236/9789241550444-eng.pdf?ua=1,https://apps.who.int/iris/bitstream/handle/10665/44703/9789241548335_eng.pdf?sequence=1,https://apps.who.int/iris/bitstream/handle/10665/277235/9789241550451-eng.pdf?ua=1,https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3931898/,https://www.acog.org/~/media/Task%20Force%20and%20Work%20Group%20Reports/public/HypertensioninPregnancy.pdf"
  },
  "Eye cancer": {
    "precautions": "Nutrition and sunlight - The human body needs adequate supplies of calcium for healthy bones. Milk, cheese, yoghurt and dark green leafy vegetables are good sources of calcium. Our body also needs vitamin D to absorb calcium. By exposing to sunlight, as well as eating eggs and oily fish are good ways of getting vitamin D.,Physical activity - The more weight-bearing exercises the person does, the stronger and denser their bones will be. Examples include skipping, walking, running, and dancing any exercise where the body pulls on the skeleton. Older age not only results in weaker bones, but often in less physical activity, which further increases the risk of even weaker bones. It is important for people of all ages to stay physically active.,The (female) menopause - Hormones estrogen, which regulates a womans calcium, starts to drop and continues to do so until after the menopause. In other words, calcium regulation is much more difficult after the menopause. Consequently, women need to be especially careful about the density and strength of their bones during and after the menopause.,References:\nhttp://www.nlm.nih.gov/medlineplus/ency/article/000001.htm (link is external)\nhttp://orthoinfo.aaos.org/topic.cfm?topic=A00139 (link is external)\nhttp://www.medicalnewstoday.com/articles/173312.php (link is external)"
  },
  "Hairy cell leukaemia": {
    "precautions": "Some doâs and donâts to prevent food poisoning at home:,If one is suffering from food poisoning:,Reference: www.nhs.uk"
  },
  "Hereditary haemorrhagic telangiectasia (HHT)": {
    "precautions": "If there is high risk of frostbite for any length of time, clothing is very important.,Make sure that extremities, such as hands, feet, nose, ears and lips, are well protected. These are the most vulnerable areas and often the first to be affected. Healthy warm meals and drinks, such as hot chocolate, are effective in keeping warmth.,References: www.nhs.uk\nwww.nlm.nih.gov\n "
  },
  "Hereditary spastic paraplegia": {
    "precautions": "Prevention: Fluorosis can be prevented by avoiding excessive intake of fluoride by individuals / community. Excessive fluoride intake and its adverse effects can be minimized or prevented by adapting following measures:,(a)  Using alternative water resources include surface water, rainwater, and low fluoride ground water:,(b)Defluoridation of water (removing excessive fluoride from drinking water):,Use of safe drinking water with safe fluoride levels is the preferred option for the prevention of fluorosis; however access to safe water in fluorosis endemic areas is limited.,The de-fluoridation is the only solution; this can be done by different methods:,(i) Chemical precipitation-Alum coagulation (Nalgonda technique), Electrolyte defluoridation,(ii)Adsorption: This approach is to filter water down through a column packed with a strong adsorbent such as activated alumina (AL2O3), activated charcoal, or ion exchange resins. This method is also suitable for both community and household levels. Once adsorbent become saturated with fluoride ions filter is backwashed with a mild acid or alkali solution, as the backwashing material is rich in fluoride, it should be disposed off carefully so that not re contaminating nearby ground water.,All methods produce sludge with very high concentration of fluoride (that has to be disposed of); therefore only water for drinking and cooking purposes should be treated, particularly in the developing countries.,(iii) Ionic separation-,(c) Better nutrition: measures to improve nutritional status (intake of calcium and vitamin C, iron,antioxidants) of affected population particulary children are an effective supplement to technical solutions mentioned above. Mothers in affected areas should be encouraged to breastfeed since breast milk is usually low in fluoride.,Following procedures do not remove fluoride:,Health Education:,Human Resource Development: to develop adequate human resource both in Health and Public Health Engineering Sectors. Special focus is laid on updating the information for medical personnel/doctors to recognize the disease. In a similar manner, the focus for public health engineering department/ integrated child development services (ICDS) and other departments is to practice early detection of endemic areas and proper water management.,National Programme for Prevention and Control of Fluorosis (NPPCF)*:,Ministry of Health and Family Welfare, Government of India during 11th five year plan started the programme with the aim to prevent and control fluorosis in the country. Programme is initiated in 2008-09 and is being expanded in a phased manner.100 districts of 17 states were covered during 11th Plan, further 11 districts were taken up during 2013-15 (over 19 states) and additional 84 new districts are to be taken up during the remaining period of 12th Plan. The chief medical officer (CMO) of the district is the Nodal Officer for NPPCF.,The following is the strategy for NPPCF: ,www.ircwash.org/sites,www.mohfw.nic.in,www.who.int/water_sanitation_health/,www2.fluoridealert.org/Alert/India/,* www.mohfw.nic.in/WriteReadData/"
  },
  "Hypoparathyroidism": {
    "precautions": "A number of things that make symptoms worse can be avoided such as,www.webmd.com/fibromyalgia/guide/fibromyalgia-tender-points-trigger-points#2-6"
  },
  "Idiopathic pulmonary fibrosis": {
    "precautions": "FGM has no health benefits, and it harms girls and women in many ways. It reflects deep-rooted inequality between the sexes, and constitutes an extreme form of discrimination against women. Despite this, a number of myths and misconceptions about FGM persist, which support the perpetuation of this harmful practice1.,One such myth that families and individuals often wrongly believe, is that FGM would be safer if carried out by a health care provider. Some health care providers are also under the misconception that by carrying out FGM they are preventing harm to girls or women. There is no medical justification for FGM, and medical practitioners carrying out FGM on girls and women are causing only harm.,In the recent years, there has been a dramatic increase in the proportion of FGM operations carried out by trained health-care personnel. However, World Health Organisation is strongly opposed to health care providers carrying out FGM1,2.,There is a challenge not only protecting girls who are currently at risk but also ensuring that those to be born in the future will be free from the dangers of the practice. This is especially important considering that FGM-concentrated countries are generally experiencing high population growth and have large youth populations. In 2015, an estimated 3.9 million girls were subjected to FGM. This number of girls cut each year is projected to rise to 4.6 million girls in the year 20303.,International response1: ,In 1997, WHO issued a joint statement against the practice of FGM together with the United Nations Childrenâs Fund (UNICEF) and the United Nations Population Fund (UNFPA). Since 1997, great efforts have been made to counteract FGM, through research, work within communities, and changes in public policy.,In 2007, UNFPA and UNICEF initiated the Joint Programme on Female Genital Mutilation/Cutting to accelerate the abandonment of the practice.,In 2008, the World Health Assembly passed resolution WHA61.16 on the elimination of FGM, emphasizing the need for concerted action in all sectors - health, education, finance, justice and women\"s affairs.,In 2008, WHO together with 9 other United Nations partners, issued a statement on the elimination of FGM to support increased advocacy for its abandonment, called: âEliminating female genital mutilation: an interagency statementâ. This statement provided evidence collected over the previous decade about the practice of FGM.,In 2010, WHO published a Global strategy to stop health care providers from performing female genital mutilation in collaboration with other key UN agencies and international organizations.,In December 2012, the UN General Assembly adopted a resolution on the elimination of female genital mutilation.,The Sustainable Development Goals in 2015 calls for an end to FGM by 2030 under goal 5 on gender equality, target 5.3 eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.,In May 2016, WHO in collaboration with the UNFPA-UNICEF joint programme on FGM launched the first evidence-based guidelines on the management of health complications from FGM.,To promote the elimination of FGM, coordinated and systematic efforts are needed, and they must engage whole communities and focus on human rights and gender equality.,International Day of Zero Tolerance to Female Genital Mutilation is observed on February 6 to raise awareness and educate people about the dangers of female genital mutilation (FGM) and to take concrete actions against it.,1.www.who.int/news-room/fact-sheets/detail/female-genital-mutilation,2.www.unfpa.org/resources/female-genital-mutilation-fgm-frequently-asked-questions,3.www.unfpa.org/press/nearly-70-million-girls-face-genital-mutilation-2030-unfpa-warns,4.apps.who.int/iris/bitstream/handle/10665/272429/9789241513913-eng.pdf?ua=1"
  },
  "Kidney cancer": {
    "precautions": "There are a number of self care techniques for the patients who are at risk of developing Gangrene. The most common methods used are as follows: ,References: www.ncbi.nlm.nih.gov\nwww.nhs.uk"
  },
  "Lipoedema": {
    "precautions": "Early diagnosis and treatment is the best way to prevent vision loss from glaucoma. Prevention is only possible with regular life long screening for early detection of glaucoma , done by a qualified ophthalmologist. ,Measures advocated at individual level include â ,With regular treatment and follow up, most patients can preserve a good quality of vision throughout their lifetime. ,References:"
  },
  "Motor neurone disease": {
    "precautions": "The risk of infection can be reduced significantly by using condoms and by having a mutually monogamous relationship with an uninfected person."
  },
  "Multiple system atrophy": {
    "precautions": "Primary prevention:,Guillain-BarrÃ© syndrome is a condition (not a disease itself), and its causation is not known exactly. Therefore no specific preventive measure can be indicated.,Sometimes vaccination may trigger the occurrence of GBS; hence vaccination is not suggested in acute phase and up to a period of one year after an episode of GBS.,As there is increase in cases of Guillain-BarrÃ© syndrome in areas where Zika virus is circulating and researchers are investigating to prove the link between the two, WHO recommends that anyone living in or traveling to areas where the Zika virus is circulating take precautions to avoid mosquito bites. For additional information on prevention of Zika virus infection, click here (http://www.nhp.gov.in/disease/communicable-disease/zika-virus-disease),Secondary prevention:,When possible, patients should be treated in an intensive care unit in order to keep continuous monitoring and to respond immediately to any urgency. Thus complications due to disease and immobility can be identified and responded early by healthcare workers.,Patients of Guillain-BarrÃ© syndrome suffer not only physical difficulties but emotionally painful periods also. Residual symptoms may lead to long term disability and cause difficulties in attaining prior lifestyle or occupation. Rehabilitation services combined with psychological counseling would be helpful in recovery of the patients.,paho.org/hq/index.php?option=com_docman,ninds.nih.gov/disorders/gbs/detail_gbs.htm"
  },
  "Nail patella syndrome": {
    "precautions": "Preventive methods adopted to reduce the prevalence of GPC among users of hydro-gel contact lenses are:,-       Increased frequency of contact lens replacement.,-       Decreased wear time.,-       Hydrogen peroxide disinfection.,-       Timely appropriate professional supervision.,-       Rigorous cleaning measures (particularly with enzyme tablets).,Increased enzyme cleaning of rigid lenses also appears to be prophylactic. "
  },
  "Nasal and sinus cancer": {
    "precautions": "People who are involved in gaming should be alert to the amount of time they spend on gaming activities, particularly when it is affecting other daily activities, as well as to any changes in their physical or psychological health and social functioning that could be attributed to their pattern of gaming behavior.,People can be motivated to pursue other activities, such as outdoor sports, reading books, housework, or spending time with friends and family, instead of playing video games.,Parents should keep good documents of the childs gaming behavior, including:,Studies suggest that gaming disorder affects only a small proportion of people who engage in digital- or video-gaming activities. If there is a problem dont delay seeking professional help.,Reference-,www.who.int/features/qa/gaming-disorder/en/,www.webmd.com/mental-health/addiction/features/video-game-addiction-no-fun#1"
  },
  "Nasopharyngeal cancer": {
    "precautions": "Good oral care at home is necessary to prevent gum disease and its progression. This includes brushing twice a day regularly, cleaning in between the teeth, eating a balanced diet, and scheduling regular dental check-ups.,Maintaining good oral hygiene helps to remove plaque that forms very quickly. Plaque, if not removed harden to form tartar (calculus), further promoting bacterial growth. Calculus (tartar) can be removed by the dentist.,REFERENCES:,https://www.mouthhealthy.org,https://www.perio.org,https://www.sciencedirect.com/science/article/pii/S0140673605677288,https://www.ida.org.in/Public/Details/GumDisease,https://www.ncbi.nlm.nih.gov/books/NBK279593/"
  },
  "Neuroendocrine tumours and carcinoid syndrome": {
    "precautions": "Immunisation,Hepatitis A: Immunization of children (1-18 years of age) consists of two or three doses of the vaccine. Adults need a booster dose six to 12 months following the initial dose of vaccine. The vaccine is thought to be effective for 15â20 years or more.,Hepatitis B: Safe and effective vaccines provide protection against hepatitis B for 15 years and possibly much longer. Currently, the Center for Disease Control and Prevention recommends that all newborns and individuals up to 18 years of age and adult participating at risk of infection be vaccinated. Three injections over a six to 12 month period are required to provide full protection. In India hepatitis B vaccine is provided under Universal Immunization Programme (UIP). Hepatitis B vaccine also provides protection from hepatitis D virus (HDV) infection.,In General:,Reference:\nwww.nlm.nih.gov \nwww.vaccineindia.org \nhttp://www.nhp.gov.in"
  },
  "Pelvic organ prolapse": {
    "precautions": "The strategy for control of soil-transmitted helminth infections is to prevent and control morbidity through the periodic treatment of at-risk population living in endemic areas. People at risk are:,Preschool-aged children;,School-aged children;,Women of childbearing age (including pregnant women in the second and third trimesters and breastfeeding women),In addition infections can be prevented by taking precautions, including:,Education on health and hygiene reduces transmission and reinfection by encouraging healthy behaviours; such as washing of hands with soap and water before handling food, wearing of protective footwear, thorough washing of raw vegetables and fruits with safe water before eating. ,Ministry of Health and Family Welfare, Government of India has launched the âNational Deworming Dayâ (NDD) in 12 States/UT in the first phase; subsequently it will be expanded to all States/UTs of India.,The objective of NDD in India is to deworm all preschool and school-age children (enrolled and non-enrolled) between the ages of 1-19 years through the platform of Government/Government aided schools and Anganwadi Centers in order to improve their overall health, nutritional status, access to education and quality of life.,References-\nwww.who.int/mediacentre/factsheets/fs366/en/,nrhm.gov.in/images/pdf/NDD/Guidelines/NDD_Operational_Guidelines.pdf"
  },
  "Phlebitis (superficial thrombophlebitis)": {
    "precautions": "Primary prevention-,Everyone can take five concrete steps to minimize the chances of developing high blood pressure and its adverse consequences. This is termed as primary prevention. It includes-,1. Healthy diet:,2. Avoiding harmful use of alcohol i.e. limit intake to no more than one standard drink a day,3. Physical activity:,4. Stopping tobacco use and exposure to tobacco products.,5. Managing stress in healthy ways such as through meditation, appropriate physical exercise, and positive social contact.,Secondary prevention-The goal of secondary prevention is to detect and control high blood pressure in affected individual, thereby reducing the risk of complications.,www.who.int/features/qa/82/en/,Parkâs Textbook of Preventive & Social Medicine, 22nd Edition, Hypertension, 345-348"
  },
  "Polycythaemia": {
    "precautions": "Cervical cancer prevention and control: A comprehensive approach-,WHO recommends a comprehensive approach to cervical cancer prevention and control. Comprehensive approach should be multidisciplinary, including components from community education, social mobilization, vaccination, screening, treatment and palliative care.,Primary prevention begins with HPV vaccination of girls aged 9-13 years, before they become sexually active. Two HPV vaccines are there - a bivalent and a quadrivalent vaccine.,The quadrivalent vaccine gives 100% protection against infection from HPV types 16 and 18, which are responsible for around 70% of all cervical cancers. It also protects against HPV types 6 and 11 that cause genital warts.,The vaccination schedule depends on the age of the vaccine recipient. WHO (March, 2016)a recommended schedule for both HPV vaccines is as-,             (If the interval between doses is shorter than 5 months, then a third dose should be given at least 6 months after the first dose).,Some countries are vaccinating boys for prevention of genital cancers and genital warts in males.,Two vaccines (bivalent and a quadrivalent vaccine), which are licensed in more than a 120 countries, are available in India with the approval of Drug Controller General of India (DCGI). 63 countries have also included HPV vaccination to girls in their national immunization programmes. HPV vaccination for girls is recommended by Indian Academy of Pediatrics (IAP) and Federation of Obstetric and Gynaecological Societies of India (FOGSI) and Cancer Foundation of India b.,Other preventive interventions may be recommended to boys and girls as appropriate are:,Male circumcision and the use of condoms have shown a significant protective effect against HPV transmission.,Secondary prevention- It includes Screening (early diagnosis) and treatment.,Cervical cancer screening should be an essential part of a womanâs routine health care. It detects pre-cancer and cancer among women who have no symptoms and may feel perfectly healthy. Important aspect of screening is that both precancerous lesions and early cervical cancers can be treated very successfully at this stage.,Women who are sexually active should be screened for abnormal cervical cells and pre-cancerous lesions. United States Preventive Services Task Force (USPSTF) and the American Cancer Society (ACS) guidelines recommend testing every three years for women in age group 21-65 years; (routine cervical cancer screening for women below 21 and over 65 is not recommended). Five-year screening interval is recommended for women in age group 30-65 years, when screened with a combination of Pap test and human papillomavirus (HPV) test.,The high mortality rate from cervical cancer globally (52%) could be reduced by effective screening and treatment programme. WHO has provided guidelines on Screen-and-treat strategy to prevent cervical cancer c.,a. who.int/immunization/diseases/hpv/en/,b. cancerfoundationofindia.org/meetingssymposium/pdf/,c.apps.who.int/iris/bitstream/eng.pdf,   who.int/mediacentre/factsheets/fs380/en/,  hpvcentre.net/statistics/reports/IND.pdf"
  },
  "Polymorphic light eruption": {
    "precautions": "Heat related illnesses are preventable. A Heat-Health Action Plan (HHAP) may be constituted at state/district level according to local needs of the communities to reduce the morbidity and mortality due to heat waves.,National Disaster Management Authority (NDMC), Government of India has released âGuidelines for Preparation of Action Plan â Prevention and Management of Heat Waveâ to prevent heat related illness during heat waves*.,HHAP may be formulated with incorporation of following activities:,Public awareness and community outreach activities: to communicate the risks of heat waves and measures to prevent heat-related deaths and illnesses.,HeatâHealth Warning Systems (HHWSs): an early warning system with inter-sectoral coordination to alert communities/residents about predicted high and extreme temperatures.,Identification of Color Signals for Heat Alert (Ahmadabad Heat Action Plan 2015):,      Red Alert             Extreme Heat Alert for the Day,     Orange Alert         Heat Alert Day,      Yellow Alert          Hot Day,       White                    Normal Day,Capacity building among health care professionals: to recognize and respond to heat-related illnesses.,Interventions for reducing heat exposure and providing supportive measures- access to potable drinking water, cooling spaces during day time in extreme hot days, open cooling centers to offer relief to people without proper shelter and urge the public to use them, mapping of high-risk areas of the city(urban heat islands*) and at-risk communities, collaboration with non-governmental organizations.,(*Urban heat island describes built up areas that are hotter than nearby rural areas. Heat islands can affect communities by increasing summertime peak energy demand, air conditioning costs, air pollution and greenhouse gas emissions, water quality, heat-related illness and mortality.,Long term measures: to reduce urban heat island effects:,To minimise the impact during the heat wave and to prevent serious heat related illnesses at community and individual level following DOâs and DONTâs are suggested:,DOâs , Listen to Radio, watch TV, read News paper for local weather forecast to know if a heatwave is on the way. ,Regularly drink water or other nonalcoholic fluids (homemade drinks like lassi, torani (rice water), lemon water, buttermilk, panna) and as often as possible, even if not thirsty.,DONTâs ,Acclimatisation:,People who have come from a cooler climate to a hot climate during the heat wave season are at risk for heat related illness. They should not move in open area for a period of one week till the body is acclimatized to heat and should drink plenty of water. Acclimatization is achieved by gradual exposure to the hot environment during heat wave.,Emergency kit â,If someone is suffering from the heat related illness:,*ndma.gov.in/images/guidelines/guidelines-heat-wave.,ndma.gov.in/en/heat-do-s-and-dont-s.html,ndma.gov.in/en/media-public-awareness/,epa.gov/sites/production/files/2014-07/,epa.gov/heat-islands/what-you-can-do-reduce-heat-,ndma.gov.in/images/pdf/HAP2015.,hndma.gov.in/en/heat-emergency-kit.,wikihow.com/Survive-a-Heat-Wave,who.int/globalchange/publications/WMO_"
  },
  "Post-polio syndrome": {
    "precautions": "There is no vaccine to protect against the viruses that cause hand, foot and mouth disease. As HFMD is contagious disease further transmission of disease can be prevented by practicing good hygienic practices:,www.wpro.who.int/publications/docs/GuidancefortheclinicalmanagementofHFMD,www.ncdc.gov.in/writereaddata/linkimages/July08475966895.pdf"
  },
  "Reflux in babies": {
    "precautions": "High risk pregnancy can  not be always prevented. Staying healthy before and during pregnancy is a way to reduce the chances of high risk pregnancy.,Intake of folic acid before and during pregnancy, eating a healthy diet and maintaining proper weight, getting regular physical activity, avoiding tobacco, alcohol and substance abuse are some important factors that should be followed.,If there is any medical condition it is important to consult the health care provider before getting pregnant.,Women with high-risk pregnancies should receive care from a special team of health care providers to ensure the best possible outcomes.,The treatment guidelines for various high risk factors of pregnancy that have been prepared by the MoHFW in consultation with the technical experts are available on the NHM website*. These guidelines aim to standardize and ensure quality of care across all health facilities in the country, within the framework of the National Health Mission.,References-http://www.nrhmtn.gov.in/guideline/high_risk_pregnancy_admission_PHC_guidelines.pdf,*https://pmsma.nhp.gov.in/wp-content/uploads/2016/10/High-Risk-Conditions-in-preg-modified-Final.pdf,(https://apps.who.int/iris/bitstream/handle/10665/259268/WHO-MCA-17.10-eng.pdf;jsessionid=7946417BD3C74A370EF4360FA2181A2D?sequence=1"
  },
  "Soft tissue sarcomas": {
    "precautions": "Adopting a healthier life style through simple lifestyle changes may help to reduce the chances of infertility.,Life style changes include:,(a)Weight management is important in preventing and treating infertility. Women who are overweight or underweight ovulate less regularly compared to women of a healthy weight. Similarly overweight men are likely to have reduced fertility. Therefore maintain a healthy weight with healthy diet and exercise.,(b)Eat a balanced diet which should include whole grains, pulses, fresh fruits and vegetables, low fat milk products. Limiting consumption of sugar, alcohol, caffeine, no smoking including passive smoking can have a beneficial impact on a coupleâs ability to conceive.,(c)Participating in moderate exercise can help improve menstrual regularities and overall health, whereas sometimes excessive exercise can disturb menstrual cycle as seen in competitive athletes practicing intense training sessions.,(d)Making time for leisure and enjoyment is a healthy step to lower stress levels and improves physical and emotional health. ,(e) Illegal drugs such as marijuana or cocaine should be avoided as can affect fertility.,(f) Practice safe sex-Sexually transmitted infections (STIs), such as chlamydia and gonorrhea, are leading causes of infertility. STIs can lead to blockage of fallopian tubes, prostatitis and other problems that reduce fertility.,(g)Age and fertility- The decision to have a baby and determining the right time to start a family is a highly personal choice. However, women need to understand, that the biological clock is a real issue, older the female partner, the more difficulty a couple can face when trying to get pregnant.,www.arcfertility.com/patient-resources/infertility-tutorial/prevention,www.nhs.uk/Conditions/Infertility/Pages/Prevention.,hwww.cdc.gov/reproductivehealth/infertility/,www.nhs.uk/news/2009/11November/Pages/get-fit-exercise-infertility"
  },
  "Spinal muscular atrophy": {
    "precautions": "Although IUGR can occur even when a mother is perfectly healthy, still there are some measures to reduce the risk of IUGR and increase the chances of a healthy pregnancy and baby.,Care before pregnancy:,Care during pregnancy:,Care during delivery-,www.webmd.com/baby/iugr-intrauterine-growth-restriction#2,www.omicsonline.org/open-access/outcomes-of-neonates-in"
  },
  "Transurethral resection of the prostate (TURP)": {
    "precautions": "Its not possible to prevent all cases of jaundice because it can be caused by a wide range of conditions or circumstances.,However, by taking certain precautions risk of developing jaundice can be minimised. These include:,Reference:\nwww.cdc.gov \nwww.nhs.uk \nwww.emedicinehealth.com"
  },
  "Trimethylaminuria (fish odour syndrome)": {
    "precautions": "There are no vaccines or preventive drugs for visceral leishmaniasis. The most effective method to prevent infection is to protect from sand fly bites. To decrease the risk of being bitten Following precautions are suggested:,Outdoors:\n-Avoid outdoor activities, especially from dusk to dawn, when sand flies generally are the most active. When outdoors (or in unprotected quarters): Minimize the amount of exposed (uncovered) skin. To the extent that is tolerable in the climate, wear long-sleeved shirts, long pants, and socks; and tuck your shirt into your pants.,-Apply insect repellent to exposed skin and under the ends of sleeves and pant legs. Follow the instructions on the label of the repellent. The most effective repellents generally are those that contain the chemical DEET (N,Nâdiethylmetatoluamide)\n\nIndoors:\n-Stay in well-screened or air-conditioned areas.,-Keep in mind that sand flies are much smaller than mosquitoes and therefore can get through smaller holes.,-Spray living/sleeping areas with an insecticide to kill insects. If you are not sleeping in a well-screened or air-conditioned area, use a bed net and tuck it under your mattress.,-If possible, use a bed net that has been soaked in or sprayed with a pyrethroid-containing insecticide. The same treatment can be applied to screens, curtains, sheets, and clothing (clothing should be retreated after five washings)."
  },
  "Alcohol Abuse and Alcoholism": {
    "precautions": "Prevention of KFD includes vaccination, personal protection and control of ticks in KFD endemic areas.,Reference-,www.searo.who.int/publications/"
  },
  "Broken arm or wrist": {
    "precautions": "There are no vaccines or preventive drugs for visceral leishmaniasis. The most effective method to prevent infection is to protect from sand fly bites. To decrease the risk of being bitten Following precautions are suggested:,Outdoors:\n-Avoid outdoor activities, especially from dusk to dawn, when sand flies generally are the most active. When outdoors (or in unprotected quarters): Minimize the amount of exposed (uncovered) skin. To the extent that is tolerable in the climate, wear long-sleeved shirts, long pants, and socks; and tuck your shirt into your pants.,-Apply insect repellent to exposed skin and under the ends of sleeves and pant legs. Follow the instructions on the label of the repellent. The most effective repellents generally are those that contain the chemical DEET (N,Nâdiethylmetatoluamide)\n\nIndoors:\n-Stay in well-screened or air-conditioned areas.,-Keep in mind that sand flies are much smaller than mosquitoes and therefore can get through smaller holes.,-Spray living/sleeping areas with an insecticide to kill insects. If you are not sleeping in a well-screened or air-conditioned area, use a bed net and tuck it under your mattress.,-If possible, use a bed net that has been soaked in or sprayed with a pyrethroid-containing insecticide. The same treatment can be applied to screens, curtains, sheets, and clothing (clothing should be retreated after five washings)."
  },
  "Phobias": {
    "precautions": "Prevention of leprosy through chemoprophylaxis:,Use of single dose rifampicin (SDR) is recommended as preventive treatment for contacts of leprosy patients (adults and children 2 years of age and above), after excluding leprosy and TB disease, and in the absence of other contraindications. Post exposure prophylaxis with SDR for all contacts of leprosy cases has been provided under NLEP.,Prevention of leprosy through immunoprophylaxis (vaccines):,BCG vaccination at birth is effective at reducing risk of leprosy.,National Leprosy Eradication Programme:,It is centrally sponsored health programme by Ministry of Health and Family Welfare, Government of India. Elimination of Leprosy (1 case/ 10000 population at national level) was already achieved in the year 2005.  The short term target is reduction of rate of Grade II disability cases (newly diagnosed leprosy patients with visible deformities) to less than one per million population, as recommended by WHO under Global Leprosy Strategy, 2016 â 2020.,Know more about-,National Leprosy Eradication Programme,Global Leprosy Strategy, 2016 â 2020,nlep.nic.in/pdf/WHO,apps.who.int/,nlep.nic.in/pdf/"
  },
  "Postpartum psychosis": {
    "precautions": "Although human vaccines have been used in some countries with varying degrees of success, there are no WHO pre-qualified vaccines currently available.,Measures to prevent transmission of leptospirosis include the following:,References :www.wpro.who.int"
  },
  "Achalasia": {
    "precautions": "There is no primary preventive measure for this disease as it is often inherited."
  },
  "Actinic keratoses (solar keratoses)": {
    "precautions": "Prevention is the best way to deal with lead poisoning. Protecting children from exposure to lead is important to lifelong good health. No safe blood lead level in children has been identified, even low levels of lead in blood have been shown to affect intelligence quotient (IQ), ability to pay attention, and academic achievement. The effects of lead exposure cannot be corrected. The most important step parents and others can take is to prevent lead exposure before it occurs (primary prevention).,Further efforts are required to continue to reduce the use and release of lead to reduce environmental and occupational exposures, particularly for children and women of child-bearing age. Interventions include eliminating non-essential uses of lead such as lead in paint, ensuring the safe recycling of lead-containing waste, educating the public about the importance of safe disposal of lead-acid batteries and computers, and monitoring of blood lead levels in children, women of child-bearing age and workers.,Secondary prevention focuses on the early detection of lead poisoning. Secondary prevention strategies work to reduce the effects of lead in patients with identified elevated blood lead levels (EBLLâs).,World Health Organization (WHO) and the United Nations Environment Programme jointly initiated the âGlobal Alliance to Eliminate Lead Paintâ to achieve international goals to prevent childrenâs exposure to lead from paints containing lead and to minimize occupational exposures to lead paint. Its broad objective is to promote a phase-out of the manufacture and sale of paints containing lead. International Lead Poisoning Prevention Week provides an opportunity to mobilize political and social commitment for further progress.,The Ministry of Environment, Forest and Climate Change (MOEFCC), Government of India has also prohibited manufacture, trade, import as well as export of household and decorative paints containing lead or lead compounds in excess of 90 parts per million (ppm) with a notification as âRegulation on Lead contents in Household and Decorative Paints Rules, 2016â passed in November 2016.,Health tips to prevent lead exposure-,envfor.nic.in/sites/default/files/gazete%20notification_%20lead%20in%20paints.pdf,www.who.int/ipcs/lead_campaign/ILPPW_2016_Report.pdf?ua=1,www.who.int/ipcs/assessment/public_health/gaelp_leg_control/en/,chfs.ky.gov/NR/rdonlyres/103397BE-C0EB-43AA-88E4-"
  },
  "Acute kidney injury": {
    "precautions": "Measles can be prevented through a vaccine called MMR(Measles, Mumps and Rubella) vaccine. Routine immunization is highly effective in prevention of measles.,The immunization for measles includes 2 doses wherein the first dose should be given between 12-15 months of age followed by the second dose after an interval of 4 weeks, usually up to 4-6 years.,However, in India the National Immunization schedule says, The first dose should be given between 9-12months of age followed by the second dose between 16-24 months of age along with DPT (Diptheria,Pertusis and Tetanus) booster dose, up to the age of 5years.,Reference:  http://www.who.int\nhttp://nrhm.gov.in/\nwww.cdc.gov\nwww.vaccineindia.org"
  },
  "Acute myeloid leukaemia": {
    "precautions": "Prevention of malaria solely depends upon the prevention from mosquitoes bite. The following are the effective preventive measures:,(A) Control Insect Breeding (Larval and Pupa Stage),(B) Individual Preventions, (C) Prevention in Community ,(D) Prevention during Travel, (E) Prevention of Malaria during Pregnancy"
  },
  "Albinism": {
    "precautions": "There are no specific preventive measures; however few known factors causing microcephaly during fetal life may be prevented as-,Before conception-,During pregnancy-,After birth-,a. Pregnancy management in the context of Zika virus- apps.who.int/iris/bitstream/,b.apps.who.int/iris/bitstream/"
  },
  "Altitude sickness": {
    "precautions": "Prevention:,No vaccine or specific treatment is currently available, however several MERS-CoV specific vaccines and treatments are in development.,Take everyday preventive actions to protect from respiratory illnesses:,https://www.who.int/news-room/fact-sheets/detail/middle-east-respiratory-syndrome-coronavirus-(mers-cov),https://www.cdc.gov/coronavirus/mers/downloads/factsheet-mers_en.pdf"
  },
  "Amyloidosis": {
    "precautions": "Prevention may be needed for,There is no restraint on marriage and procreation between patients with simple myopia."
  },
  "Anal fistula": {
    "precautions": "Vaccination is the best way to prevent mumps. Mumps vaccines (live attenuated vaccine) are available as a monovalent vaccine, a bivalent measles-mumps vaccine, or as a trivalent measles-mumps-rubella vaccine (MMR) and measles-mumps-rubella-varicella (MMRV) vaccines.,Two doses of mumps vaccine are 88% (range 66% to 95%) effective at preventing the disease; one dose is 78% range (49% to 91%) effective.,According to WHO, two doses of the vaccine are required for long-term protection against mumps. The first dose of the mumps vaccine (monovalent or MMR) should be given at the age of 12â18 months and the second dose may be administered at range from the second year of life to age at school entry (about 6 years of age). Centre for disease control and prevention, Atlanta (CDC) recommends two doses of MMR vaccine for children, starting with the first dose at 12 -15 months of age, and the second dose at four to six years of age.,IAP recommends MMR at 9 months of age (measles containing vaccine ideally should not be administered before completing 270 days or 9 months of age), second dose at 15-18 months and third dose at 4-6 years of age.*,Routine mumps vaccination is recommended by WHO in countries with a well established, effective childhood vaccination programme and the capacity to maintain high levels of vaccination coverage with routine measles and rubella vaccination (coverage >80%) and where the reduction of mumps incidence is a public health priority.,(Insufficient childhood vaccination coverage can result in an epidemiological shift in the incidence of mumps to older age groups, potentially leading to more serious disease burden than occurred before immunization was introduced).,Contraindications to mumps vaccine-,Prevention of transmission -,www.who.int/immunization/wer8207mumps_Feb07_position_paper.pdf,www.who.int/ith/diseases/mumps/en/,www.cdc.gov/mumps/outbreaks/outbreak-patient-qa.html,* www.iapindia.org/iap-immunization.php"
  },
  "Angina": {
    "precautions": "Mastitis and breast abscess are preventable. If breastfeeding is managed appropriately from the beginning to prevent situations which give rise to milk stasis and if early signs such as engorgement, blocked duct and nipple soreness are treated promptly, mastitis can be prevented.,Skilled help to promote/support breastfeeding- Women and those who care for them (mother and child) should know about effective breastfeeding management as it is beneficial for both- to feed the infant adequately and to keep the breasts healthy. Breastfeeding should be managed appropriately from the beginning to throughout the first two years of life to prevent situations which give rise to milk stasis.,Important points are:,In addition to facilitating breastfeeding and bonding, early skin-to-skin contact of a mother with her infant, and rooming-in, are the most natural and efficient ways to prevent the spread of infection, including the spread of organisms responsible for mastitis.,Prompt attention to any signs of milk stasis: A woman should know how to care for her breasts and about early signs of milk stasis.,Rest: As fatigue is often a precursor to mastitis, healthcare providers should encourage breastfeeding mothers to obtain adequate rest and to remind family members that breastfeeding mothers may need more help and encourage mothers to ask for help as necessary.,Good hygiene: It is important for hospital staff, new mothers, and their families to practice good hand hygiene during breast feeding.,MAA (Mothersâ Absolute Affection) Programme: Ministry of Health and Family Welfare, Government of India has launched a national breastfeeding promotion programme as MAA (Mothersâ Absolute Affection) to improve the breastfeeding and child feeding practices in the country. ,Infographics to encourage breastfeeding- .who.int/topics/breastfeeding/infographics/en/,Know how to breast feed your baby- unicef.org/nutrition/files/Brochure_how_to_breastfeed.,https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4048576/,http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"
  },
  "Angioedema": {
    "precautions": "DOâS,DONâTS,Use a soft toothbrush,Do not brush vigorously,Drink cool drinks through a straw,Do not eat very spicy, salty or acidic food, rough or crunchy food,,Eat soft food items,Do not drink very hot or acidic drinks, such as fruit juice,Eat a healthy, balanced diet rich in vitamins A, C and E,Do not use toothpaste containing sodium lauryl sulphate,Regular Dental visits,Do not use chewing gum"
  },
  "Ankylosing spondylitis": {
    "precautions": "There are a number of procedures undertaken to prevent malocclusion. These procedures are covered under preventive orthodontics. Some of these procedures are as follows:,REFRENCES,http://www.healthofchildren.com/M/Malocclusion.html,https://medlineplus.gov/ency/article/001058.htm,http://www.childrenshospital.org/conditions-and-treatments/conditions/m/malocclusion,http://www.journalijar.com/uploads/895_IJAR-5808.pdf,https://www.researchgate.net/publication/293814796_An_overview_of_malocclusion_in_India,https://link.springer.com/chapter/10.1007/978-1-349-15697-9_4"
  },
  "Bile duct cancer (cholangiocarcinoma)": {
    "precautions": "Nipah virus infection can be prevented by-,www.cdc.gov/vhf/nipah/pdf/factsheet.pdf,www.searo.who.int/entity/emerging_diseases/links/CDS_Nipah_Virus.pdf?ua=1,ncdc.gov.in/showfile.php?lid=234"
  },
  "Bipolar disorder": {
    "precautions": "Various agents used for prophylaxis (prevention) of neonatal conjunctivitis are:,Topical prophylaxis:,-       Silver nitrate drops: Silver nitrate drops may be used and is the best agent in areas where the incidence of penicillinase-producing Neisseria gonorrhoeae (PPNG) is significant.,The incidence of chemical conjunctivitis has declined as the use of silver nitrate is abandoned in many countries in favour of topical medication such as erythromycin.,-       Povidone-iodine solution.,-       Tetracycline eye ointment.,-       Erythromycin eye ointment.,Erythromycin ointment is considered the best regimen for prophylaxis against neonatal conjunctivitis because of its effectiveness against gonococcal, and also against non-chlamydial and non-gonococcal pathogens and owing to its low incidence of causing chemical conjunctivitis.,Systemic prophylaxis:,Infants with possible infectious exposure in-utero or during birth should receive appropriate prophylaxis.,-       Systemic ceftriaxone: Systemic ceftriaxone is given to neonates born to mothers with untreated or suspected gonococcal infection."
  },
  "Blepharitis": {
    "precautions": "Since there is wide range of underlying pathologies observed in neurotrophic keratopathy, there is no consistent approach possible to prevent the disease.,The most important preventive approach is the prompt identification of patients with stage 1who can be addressed with intense and continuous ocular lubrication with preservative-free artificial tears. The prevention of disease progression with the use of therapeutic bandage contact lenses is also a valid approach for small persistent epithelial defects."
  },
  "Body dysmorphic disorder (BDD)": {
    "precautions": "Diet and lifestyle changes may help to feel better (due to nausea and vomiting) during early months of pregnancy. These changes are-,References,www.acog.org/Patients/FAQs/Morning-Sickness-Nausea-and-Vomiting-of-Pregnancy,www.icogonline.org/images/pdf/gcpguidelines/Care_for_the_Healthy_Pregnant_Women.pdf,www.rcog.org.uk/globalassets/documents/guidelines/green-top-guidelines/gtg69-hyperemesis.pdf,www.ncbi.nlm.nih.gov/pmc/articles/PMC2231543/"
  },
  "Borderline personality disorder": {
    "precautions": "OCD & related disorder cannot be entirely prevented but definitely the complications can be prevented and the course and outcome can be improved by adopting a healthy physical and mental life style right from childhood and learning to deal with stress in a better way. It includes,So for prevention of further worsening and to have a better treatment response there is a need to identify problem at an early stage. It can be done throughâ¦,Remember: For mental health problems the early the intervention the better the outcome and quality of life.,Majority of OCD & related disorders patients can lead a quality life with proper management."
  },
  "Bowel polyps": {
    "precautions": "Regular exercises: Regular exercise is essential. Adults are advised to workout for at least 30 minutes, five times a week. Weight bearing exercises are beneficial.\n\nHealthy eating: Calcium and Vitamin D are essential for healthy bones. No smoking, No excess consumption of alcohol."
  },
  "Broken or bruised ribs": {
    "precautions": "This is observed that increase in the prevalence of obesity is largely due to the obesogenic environment rather than medical and genetic problems in the individuals. Therefore prevention of overweight and obesity should aim creating environments that encourage behaviuoral changes in terms of diet and physical activity.,These efforts must not only focus on the prevention of obesity in those who have not yet become obese (primary prevention), but also on prevention of further weight gain and promotion of weight loss in those who are already obese before they develop the complications of obesity (secondary prevention).,Breastfeeding has been suggested as a potential protective factor against weight gain in childhood and this is important because overweight children and adolescents are at risk of becoming overweight adults.,At individual level, people can follow: ,Eating a healthy diet can help in preventing obesity-,Regular physical activity helps maintain a healthy weight-,People should engage in adequate levels of physical activity (60 minutes a day for children and 150 minutes spread through the week for adults). At least 30 minutes of regular, moderate-intensity physical activity on most days reduces the risk of obesity and co-morbidities.,WHO has recommended that food industry can play a significant role in promoting healthy diets by:,www.who.int/mediacentre/factsheets,www.who.int/features/factfiles/obesity"
  },
  "Bronchitis": {
    "precautions": "Prevention is a major strategy in addressing the disease burden of osteoarthritis; as no highly effective pharmaceutical treatments exist and surgical options are expensive and not widely available.,Primary prevention of OA includes:,Weight control: Obesity is a risk factor for OA, thus maintaining or reducing weight through altered diet and increased physical exercise can lower the risk of developing OA.,Exercise- Regular physical activity according to individualâs health status and lifestyle can keep the muscles around the joints strong and decreases the bone loss. Exercise needs to be directed for the entire body and not just the joints that are affected by OA. Both aerobic and muscle strengthening activities are recommended for people with arthritis. Exercise programme can be planned with the consultation of doctor.,Occupational injury prevention: Repetitive use of joint should be avoided and proper management of related injuries can help prevent arthritis.,Sports injury prevention: Taking the necessary precautions to prevent injury such as warming up and using proper equipment can help reduce joint injuries.,Misalignment: Improper alignment of the knee or hip can contribute to osteoarthritis and proper treatment such as orthotics or bracing can help reduce the risk of developing the disease.,The best way to prevent osteoarthritis is to exercise regularly, avoid squatting and cross-legged positions, maintain a healthy diet and keep weight in control.,Secondary prevention:,The aim of secondary prevention is early diagnosis and effective and appropriate management that will minimize the health consequences of the disease.,Tertiary prevention:,Tertiary prevention is to minimize the complications of disease once it has been diagnosed. Such strategies are aimed at reducing pain and disability due to OA, and improving quality of life. Tertiary prevention strategies for OA include self-management (weight control, physical activity, and education), home help programmes, cognitive behavioural interventions, rehabilitation services, and medical or surgical treatments.,Healthy eating for osteoarthritis-,Reduce extra calories: Take smaller portion, avoid sugar in foods and drinks, and eat mostly plant based foods.,Eat whole grains: Foods like oatmeal, brown rice and whole grain cereals.,Eat more fruits and vegetables, as they contain some antioxidants which may help reduce joint inflammation and reduce pain.,Add omega -3 fatty acids:  Omega-3 fatty acids may help relieve joint pain and decrease morning stiffness. Some of the best sources of omega-3 fatty acids among fish groups are mackerel, lake trout, herring, sardines, tuna, salmon.   Flaxseeds, chia seeds, fish oils, eggs, cauliflower, canola oil, spinach are also good source of omega -3 fatty acids.,Use olive oil instead of other oils: compound in olive oil called oleocanthal helps prevent inflammation.,Get enough Vitamin C- Vitamin C helps build collagen and connective tissue. Eat foods like oranges, grapefruits and limes.       ,Eat Garlic- Compound like diallyl disulphide found in garlic may limit cartilage damaging enzymes in human cells.,Low-fat dairy products (like milk, yogurt and cheese), and broccoli, and green tea are also effective in prevention of osteoarthritis.,Watch high cooking temperature-Meat cooked at high temperature makes compounds called advanced glycation end products(AGEs), which are linked to inflammation(in diseases such as arthritis, heart disease and diabetes). Limit Grilled, fried, broiled, (food is cooked directly under high heat) and microwaved meats. It is also helpful to limit processed food.,www.who.int/medicines/areas/priority_medicines/BP6_12Osteo.pdf,www.webmd.com/osteoarthritis/guide/osteoarthritis-diet,www.arthritis.org/living-with-arthritis/arthritis-diet/best-foods-for-arthritis/,www.arthritis.org/living-with-arthritis/arthritis-diet/anti-inflammatory/,www.indiatimes.com/health/tips-tricks/omega3-fatty-acids-top-10-sources-of-omega3-fatty-acids,www.cdc.gov/arthritis/basics/physical-activity-overview.html"
  }
}
